<!DOCTYPE html>
<html lang="de"> 
<head>
<title>shownot.es - Fragen und Antworten</title>
<link rel="stylesheet" href="http://cdn.shownot.es/baf/css/baf.min.css?v=006" type="text/css"  media="screen" />
<link rel="stylesheet" href="http://cdn.shownot.es/css/style.min.css?v=006" type="text/css" />
<link rel="stylesheet" href="http://cdn.shownot.es/css/anycast.min.css?v=006" type="text/css"  media="screen" />
<style type="text/css">
h3 {
  margin-bottom: 4px;
}
ol.step_by_step {
  list-style: decimal outside;
}
li {
  margin-top: 2px;
  margin-bottom: 2px;
}
ol {
  margin-left: 25px;
}
li {
  margin-top: 2px;
  margin-bottom: 2px;
  margin-left: 10px;
}
div.box {
  margin-bottom: 22px;
}
</style>
</head>
<body>
  <div class="content">
    <div class="header">
      <div class="title">
        <a href="/"><img alt="Shownot.es Logo" src="http://cdn.shownot.es/img/logo.png"/>Die Shownotes</a>
      </div>
    </div>
    <div class="box" id="main">
      <h3 class="title" id="funktionieren">Wie funktionieren die Shownotes?</h3>
      <p>
        Hinter shownot.es steht eine kleine Gruppe von Shownotes-Enthusiasten, die die <a href="https://twitter.com/dieshownotes">Twitter</a> und <a href="https://alpha.app.net/shownotes">ADN</a> Accounts bef&uuml;llen, die shownot.es-Seite schrauben, und das eigens entwickelte <a href="http://pad.shownot.es">ShowPad</a> betreuen. Wir sind stetig dabei die Korrektheit, Nutzbarkeit und Effektivit&auml;t zu verbessern. Da es sich dabei um ein Hobby-Projekt handelt, ist die Hilfe jedes Einzelnen sehr wichtig. Die Teilnahme ist nat&uuml;rlich absolut freiwillig und jeder kann selbst entscheiden, wie viel Zeit er investieren m&ouml;chte.
      </p>
      <p>
        Das Shownotes-Crowdsourcing selbst l&auml;uft nun auf dem <a href="http://pad.shownot.es/">ShowPad</a> ab. Dessen Hauptseite eine &Uuml;bersicht der Podcasts ist, die an diesem Tage gestreamt werden, automatisch bef&uuml;llt durch die <a href="http://hoersuppe.de/2012/11/30/in-eigener-sache-daten-uberall-daten/">API</a> der <a href="">H&ouml;rsuppe</a>. Wir sind st&auml;ndig dabei, unsere Seite zu verbessern, t&auml;glich gibt es neue Versionen auf GitHub.
        <a href="https://github.com/shownotes">github.com/shownotes/</a>
      </p>
    </div>
    <div class="box">
      <h3 class="title" id="mitmachen">Wie kann man mitmachen?</h3>
      <p>
        <ol class="step_by_step">
          <li>Registriert euch auf
            <a href="http://pad.shownot.es/">pad.shownot.es</a>.</li>
          <li>Folgt uns auf <a href="https://alpha.app.net/shownotes">ADN</a> oder <a href="https://twitter.com/dieshownotes">Twitter</a> und besucht optional unseren <a href="irc://freenode.net/#shownotes">IRC-Channel</a> (<a href="http://webchat.freenode.net/?channels=%23shownotes">Webchat</a>).</li>
          <li>Nutzt bspw. den Kalender der <a href="http://hoersuppe.de/">H&ouml;rsuppe</a> (rechte Spalte), achtet auf unsere Ank&uuml;ndigungen und findet euch rechtzeitig im jeweiligen Pad ein.</li>
          <li>Traut euch einfach und macht mit. Das kurzgefasst Quickguide erkl&auml;rt schon fast alles. Fragt einfach, wenn etwas unklar sein sollte. Achtet bitte au&szlig;erdem auf eine klare Rechtschreibung und sprecht euch bei inhaltlichen Unklarheiten im Chat ab.</li>
        </ol>
      </p>
    </div>
    <div class="box">
      <h3 class="title" id="korrigiert">Ihr habt einen Fehler in den Shownotes, korrigiert den!</h3>
      <p>
	Das ist keine Frage.
      </p>
    </div>
    <div class="box">
      <h3 class="title" id="korrigieren">Ich habe einen Fehler in den Shownotes gefunden, wie kann der ausgebessert werden?</h3>
      <p>
	Derzeit werden alle Shownotes die im Github Repository und auf der Webseite verf&uuml;gbar sind h&auml;ndisch bearbeitet. Um eine Korrektur einzubringen gibt es nun verschiedene M&ouml;glichkeiten:
	<ul>
	  <li>Forke das <a href="https://github.com/shownotes/shownot.es">Github Repository</a>, korrigiere den Fehler, und erstelle einen Pull-Request. Das ist uns am liebsten und wir k&ouml;nnen es am z&uuml;gigsten bearbeiten.</li>
	  <li>Bearbeite das entsprechende Pad im <a href="https://github.com/shownotes/OpenShownotesFormat">OSF Format</a> auf <a href="http://pad.shownot.es/">pad.shownot.es</a>. Teilt uns dann auf jeden Fall mit, welches Pad ihr bearbeitet habt, sonst merken wir es nicht.</li>
	  <li>Nutzt einen der vielen Kommunikationskanäle (<a href="irc://freenode.net/#shownotes">IRC</a>, <a href="https://alpha.app.net/shownotes">ADN</a>, <a href="https://twitter.com/dieshownotes">Twitter</a>, <a href="http://shownot.es/contact/">Formular</a> u.a.) an das Kernteam um uns den Fehler mitzuteilen.</li>
	</ul>
      </p>
    </div>
    <div class="box">
      <h3 class="title" id="relive">Eine Episode von meinem Podcast braucht dringend Shownotes, macht ihr bitte ReLive Shownotes?</h3>
      <p>
	Wir bieten nur die Plattform f&uuml;r das Shownoten, die Shownoter m&uuml;sst ihr schon selber mobilisieren. Ausnahmen wie bspw. beim Soziopod zur Teilnahme am Grimme Online Award best&auml;tigen lediglich die Regel.<br/>
	Wir freuen uns, wenn wir f&uuml;r die Shownotes eures Podcasts ein Pad im ShowPad aufmachen k&ouml;nnen. Dieses bietet unter anderem den Vorteil, dass es vor Vandalismus gesch&uuml;tzt ist, das vereinfachte Zeitmarkensetzen, und die Live Umsetzung der geschriebenen Notizen in schönes HTML. Kontaktiert uns dazu am besten schnell im <a href="irc://freenode.net/#shownotes">IRC</a> (<a href="http://webchat.freenode.net/?channels=%23shownotes">Webchat</a>), ansonsten aber auch per <a href="https://alpha.app.net/shownotes">ADN</a>, <a href="https://twitter.com/dieshownotes">Twitter</a> oder auch per <a href="http://shownot.es/contact/">Formular</a>.
      </p>
    </div>
    <div class="box">
      <h3 class="title" id="beitreten">Kann auch ein etwas kleinerer und neuer Podcast beitreten?</h3>
      <p>
        Falls ihr euren Podcast live streamt, ist das im Prinzip gar kein Problem. Die Frage ist nur, wie viele Leute gerne mithelfen m&ouml;chten. Wenn ihr euch sicher seid, genug Leute zusammentrommeln zu k&ouml;nnen, kontaktiert uns einfach. Hier sind zudem einige Anregungen, die unsere Arbeit m&ouml;glich und sinnvoll machen.
        <ul>
          <li>Wichtig: Retweetet bitte unsere Tweets, in denen wir auf die Shownotes eurer Sendungen verweisen. Ansonsten kann es im schlimmsten Fall passieren, dass sich zu wenige oder auch gar keine Leute einfinden, um mitzuhelfen.</li>
          <li>W&auml;hrend des Livestreams sollte klar erkennbar sein, wann eine Sendung beginnt und aufh&ouml;rt. Ansonsten können in den fertigen Shownotes die Timecodes fehlerhaft sein.</li>
          <li>Gebt Tipps oder Empfehlungen in der Sendung (siehe bspw. NSFW).</li>
          <li>Sprecht &uuml;ber interessante Themen (siehe bspw. nicht NSFW).</li>
          <li>Stundenlange Diskussionen, die von Halbwissen gepr&auml;gt sind, halten wir dann meistens auch nicht aus. Je interessanter die Sendung, desto m&ouml;glicherweise umfangreicher die Shownotes.</li>
          <li>Ein passender IRC-Kanal, in dem auch die Podcaster selbst anzutreffen sind, ist sinnvoll.</li>
          <li>Solange sie nicht in einer Dissertation enden, nehmen wir Rechercheauftr&auml;ge gerne entgegen.</li>
          <li>Nicht zwingend notwendig aber gerne gesehen wird die eine oder andere Flattr-Spende. Das komplette Geld kommt dem Projekt zugute.</li>
        </ul>
      </p>
    </div>
  </div>
</body>
</html>
