<html>
<head>
<title>Antwort auf Anfrage von @ProZapper</title>
<style type="text/css">
div {
  margin-bottom: 60px;
  font-size: 12pt;
  line-height: 25px;
  word-spacing: 4px;
}
body {
  text-align: center;
}
div#content_wrapper {
  margin: 0px auto;
  width: 600px;
  text-align: left;
}
a:link, a:visited {
  color: #4040ea;
}
</style>
</head>
<body>
<div id="content_wrapper">
<div style=" border: 1px solid #a0a0ff;">
<div style="margin-bottom: 0px;">
<h3>@ProZapper:</h3>
<span style="font-size: 18pt; text-shadow: #9090ea 0px 3px 4px;">Wie funktioniert @dieshownotes ? Kann auch ein etwas kleinerer und neuer Podcast beitreten ?</span>
</div>
<span style="font-size: 10pt;"><a href="https://twitter.com/ProZapper/status/271773650850553856">Tweet</a></span>
</div>
<div>
<h3>Wie funktioniert @dieshownotes?</h3>
<p>Hinter dem Twitteraccount und der Website steht eine recht kleine Gruppe aus Shownotes Enthusiasten. Hinter den Shownotes dazu eine deutlich gr&ouml;&szlig;ere Menge an Sympthisanten, die bei den Shownotes ab und an mit schreiben, die essenziell sind, ohne diese k&ouml;nnten wir nur ca. 20% der Shownotes machen, die wir momentan machen und organisieren. Die Kerngruppe der Shownoter k&uuml;mmert sich darum, dass getwittert wird, die Webseite bef&uuml;ttert wird, und die Webseite weiterentwickelt wird (siehe auch das Github Repository <a href="https://github.com/shownotes/shownot.es/">shownotes/shownot.es</a>).</p>
<p>F&uuml;r das Zustande kommen von fertigen Shownotes bedarf es nur williger Schreiberlinge, um den Rest k&uuml;mmern wir uns gerne, das heisst, wir rufen auf Twitter zum Mitschreiben auf, stellen das Pad (gehostet beim Piratenpad: <a href="https://shownotes.piratenpad.de/">shownotes.piratenpad.de/</a>), bem&uuml;hen uns, dieses Trollfrei zu halten, machen entsprechende Formatkorrekturen, sodass es geparst werden kann, laden das Pad, wenn es fertig ist, hoch, und bieten den Podcastern eine Liste mit den Kapitelmarken an, so wie sie diese haben wollen. Der prim&auml;re Faktor sind die Schreiberlinge. F&uuml;r den Begeisterungswillen der H&ouml;rer war es meist sehr f&ouml;rderlich, wenn die Podcaster:<br/>
<ul>
<li>Die Sendung live streamen! (bspw. per <a href="http://streams.xenim.de">Xenim</a> oder <a href="http://moepmoep.com/fwork/">Moepmoep</a>)</li>
<li>Tips oder Empfehlungen in der Sendung geben (siehe bspw. <a href="http://not-safe-for-work.de">NSFW</a>)</li>
<li>So wie @holgi mimimimi machen</li>
<li>&Uuml;ber ein interessantes Thema faktenreich reden</li>
<li>Es einen gut besuchten Live Chat gibt, in dem auch die Podaster drin sind</li>
<li>Es Rechercheauftr&auml;ge seitens der Podcaster gab, oder den Shownoteschreibern gedankt wurde</li>
<li>Die Podcaster nicht so viel &uuml;ber ein Thema nur "labern", das heisst sich nicht in Halbwissen, Sozialer Abgrenzung und Gegenseitiger Best&auml;tigung &uuml;ben.</li>
</ul>
</div>
<div>
</p>
<h3>Kann auch ein etwas kleinerer und neuer Podcast beitreten?</h3>
<p>Klar, aber das k&ouml;nnen wir kaum beeinflussen, das h&auml;ngt an den Schreiberlingen. Angefangen haben wir damals mit den allerersten Sendung der "Kleitung" vom @holgi, das heisst nun WRINT und ist nun 125 Folgen stark, danach kamen NSFW, Mobile Macs, Blue Moon, jobscast, Der Weisheit, Einschlafen-Podcast St&uuml;ck f&uuml;r St&uuml;ck dazu. Es h&auml;ngt aber an den Schreiberlingen: Wenn wie bei der f&uuml;nfzehnten Episode vom WRINTschen Realit&auml;tsbgleich sich kein Schreiberling einfindet, dann gibt es keine Shownotes. Wir bem&uuml;hen uns solches Ausfallen zu vermeiden bei den Podcasts, f&uuml;r die wir regelm&auml;&szlig;ig Shownotes schreiben, aber wir machen das auch nur Hobbym&auml;ssig.</p>
</div>
</div>
</body>
</html>
