<div class="info">
  <div class="thispodcast">
    <div class="podcastimg">
      <img src="http://shownot.es/img/logos/qs_logo.png" width="150" height="150" alt="Quasselstrippen Logo">
    </div>
<?php

include "./../episodeselector.php";
insertselector();

?>
  </div>
  <div class="episodeinfo">
    <table>
      <tr>
        <td>Podcast</td><td><a href="http://die-quasselstrippen.de">Quasselstrippen</a></td>
      </tr>
      <tr>
        <td>Episode</td><td title="Extrahiert aus dem title-Element der Seite fuer die spezifische Episode"><a href="http://die-quasselstrippen.de/074-die-strippen-sind-unlustig/">074-Die Strippen sind unlustig</a></td>
      </tr>
      <tr>
        <td title="Beginn der Sendung bzw. des Livestreams">Sendung vom</td>
        <td title="Unix-Timestamp:1401526800">
          31. Mai. 2014
        </td>
      </tr>

      <tr>
        <td title="In alphabetischer Reihenfolge">Podcaster</td>
        <td>
          <a href="https://twitter.com/gruenkariert" title="auf Twitter">Frau Kariert</a>,
          <a href="https://twitter.com/Herr_Martinsen" title="auf Twitter">@Herr_Martinsen</a>
        </td>
      </tr>
      <tr>
        <td title="In alphabetischer Reihenfolge">Shownoter</td>
        <td>
          <a href="https://twitter.com/BigMcIntosh91" title="auf Twitter">@BigMcIntosh</a>
	</td>
      </tr>
    </table>
  </div>
</div>
<dl><dt data-time="0">00:00:00</dt>
<dd><strong class="osf_chapter">Intro </strong><div class="osf_items"> 
<span class=" osf_quote" data-tooltip="00:00:05">&#8222;Intro! Intro! Wasserstandsged&ouml;ns&#8220; (Frau Kariert)</span></div></dd><dt data-time="143">00:02:23</dt>
<dd><strong class="osf_chapter">Gelesen </strong><div class="osf_items"> 
<span class=" osf_quote" data-tooltip="00:02:26">&#8222;Frau Kariert sind sie noch da?!&#8220; (Herr Martinsen)</span><a href="http://www.bundestag.de/dokumente/textarchiv/2014/-/280688" class=" osf_link osf_link osf_bundestagde" data-tooltip="00:02:33">Eine Rede zur Feierstunde</a><a href="https://en.wikipedia.org/wiki/Navid_Kermani" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:03:11">Von Navid Kermani</a><a href="https://www.youtube.com/watch?v=hj_7dZO3pSs" class="osf_youtube  osf_glossary osf_link osf_link osf_youtubecom" data-tooltip="00:03:39">Video auf Youtube</a><a href="https://de.wikipedia.org/wiki/Grundgesetz" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:04:02">Grundgesetz</a><span class=" osf_spoiler" data-tooltip="00:05:43">Der junge Mann ist Schriftsteller und Orientalist</span><span class=" osf_spoiler" data-tooltip="00:06:11">Rede ist im Zusammenhang der 65-Jahresfeier des Grundgesetzes entstanden</span><span class=" osf_quote" data-tooltip="00:07:15">&#8222;Er hat Lessing und Brandt reden lassen, was ich ganz h&uuml;bsch fand&#8220; (Herr Martinsen)</span><span class=" osf_quote" data-tooltip="00:07:51">&#8222;Er hat alle positiven Seiten hervorgehoben und gewarnt: macht sie euch nicht kaputt&#8220; (Frau Kariert)</span></div></dd><dt data-time="552">00:09:12</dt>
<dd><strong class="osf_chapter">Geh&ouml;rt </strong><div class="osf_items"> 
<span class=" osf_spoiler" data-tooltip="00:09:17">Heute geht es mal nicht mit Musik los</span><span class=" osf_spoiler" data-tooltip="00:09:59">es geht mit einem Podcast los</span><a href="https://de.wikipedia.org/wiki/Spreeblick" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:10:12">Spreeblick</a><a href="https://de.wikipedia.org/wiki/Johnny_Haeusler" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:10:39">Johnny Haeusler</a><a href="http://spreeblick.com" class=" osf_link osf_link osf_link osf_spreeblickcom" data-tooltip="00:12:06">Blog von Spreeblick</a><a href="http://www.spreeblick.com/2014/05/27/podcast-329-es-war-die-nachtigall/" class=" osf_link osf_link osf_spreeblickcom" data-tooltip="00:13:08">Aktueller Podcast &#8222;Es war die Nachtigall&#8220;</a><span class=" osf_quote" data-tooltip="00:13:49">&#8222;Wenn Motorrad, dann Lederkombi&#8220; (Frau Kariert)</span><span class=" osf_quote" data-tooltip="00:14:46">&#8222;Es gibt 329 Folgen Nachzuh&ouml;ren&#8220; (Herr Martinsen)</span><a href="https://de.wikipedia.org/wiki/RadioTux" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:15:17">Radio Tux</a><span class=" osf_spoiler">Tanja und Johnny Haeusler plaudern zwanglos &uuml;ber dies und das. Fr&uuml;her gab es diesen Podcast in sehr regelm&auml;&szlig;igen Abst&auml;nden. Ungef&auml;hr w&ouml;chentlich. Meistens treffen sich die beiden auf ihrem Balkon, oder einfach in einem Caf&eacute;, um zu podcasten. Fr&uuml;her war auch noch der Hund (von Johnny immer liebevoll, &lsquo;dieser Hund&rsquo; genannt) &lsquo;Josephine&rsquo; dabei, die der heimliche Star des Podcasts war. Wenn sie nicht gerade quickende T&ouml;ne von sich gegeben hat, ist sie voller Inbrunst und Begeisterung, M&uuml;llm&auml;nnern bellend hinterhergelaufen. Diese Sendung lebt von der Nichtvorbereitung. Von der Spontanit&auml;t der beiden. Einer der Podcasts an denen man sich nicht satt h&ouml;ren kann. Wer den Podcast noch nicht kennt, der hat Gl&uuml;ck gehabt, denn es gibt bis dato 329 nachzuh&ouml;ren. Viel Spa&szlig; dabei, denn den werdet ihr haben. Und immer wenn man, nach mittlerweile zumindest Monaten, wieder eine Folge h&ouml;rt, wei&szlig; man was man die ganze Zeit so sehnlichst vermisst hat. Zu erw&auml;hnen w&auml;re noch, dass auch Holger Klein bei einigen &auml;lteren Folgen zu h&ouml;ren ist</span><a href="https://en.wikipedia.org/wiki/Conor_Oberst" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:17:29">Conor Oberst</a><a href="http://www.conoroberst.com/" class=" osf_substart osf_link osf_link osf_conoroberstcom">Blog</a><a href="https://en.wikipedia.org/wiki/Upside_Down_Mountain" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg">Album &#8222;Upside Down Mountain&#8220;</a><a href="http://open.spotify.com/album/7g42rDRob7LSSKgiaTdBvN" class=" osf_subend osf_link osf_link osf_spotifycom">Spotify</a><a href="https://en.wikipedia.org/wiki/Monsters_of_Folk" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:20:31">Monsters Of Folk</a><span class=" osf_quote" data-tooltip="00:21:49">&#8222;Diesesmal widmet sich der Herr Oberst dem Einsamsein&#8220; (Herr Martinsen)</span><span class=" osf_quote" data-tooltip="00:23:35">&#8222;Ich w&uuml;rde diesem Album eine 7.9 geben.&#8220; (Her Martinsen)</span><span class=" osf_spoiler">&lsquo;Upside down Mountain&rsquo;, hei&szlig;t das neue Album des als &#8222;musikalisches Wunderkind des neuen Jahrhunderts&#8220; bezeichneten Herren. Das liegt zum einen an seinen Texten, die auch auf dem neuen Album wieder genau das machen was sie immer machen, n&auml;mlich mit unverbrauchten Worten Gef&uuml;hle nachvollziehbar zu machen, sie in neue Worten zu kleiden. Es ist das nunmehr neunte Solo-Album, und diesmal widmet sich Oberst dem Beschreiben der Einsamkeit. Es geht um das Gef&uuml;hl was man hat, wenn gro&szlig;e Tr&auml;ume geplatzt sind, um&rsquo;s Verletztsein. Das alles ohne Filter, und ohne Sprungtuch. Gnadenlos offen haut Oberst dem geneigten H&ouml;rer das Lyrisch-Erlebte um die Ohren. Wie immer geht es musikalisch von ganz ruhig und zerbrechlich, bis hin zu energisch und laut. Singt er in einem Lied noch mit zittriger Stimme mit karger instrumentaler Begleitung, so geht es in anderen St&uuml;cken geradezu opulent zu. Sogar Bl&auml;serensembles kommen dann zu Einsatz. Das Album ist in Nahville aufgenommen und entsprechend h&ouml;rt man hier auch die ein oder andere Country-Referenz. Ja, es gab auch schon noch besseres zu h&ouml;ren. Aber es sind auch auf diesem Album ausgezeichnete St&uuml;cke zu h&ouml;ren. Wenn man die &auml;lteren Sachen von Bright Eyes mag, wird man dieses Album sehr m&ouml;gen. Eigentlich hatte Conor Oberst sich ja immer weiter von Country Einfl&uuml;ssen gel&ouml;st. Auf diesem Album sind nun wieder verst&auml;rkt zu h&ouml;ren. Textlich macht Conor Oberst auch auf diesem Album kaum einer was vor. H&uuml;bsches Album</span><a href="https://en.wikipedia.org/wiki/Erika_M._Anderson" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:25:41">EMA</a><a href="http://www.thefuturesvoid.net/" class=" osf_substart osf_link osf_link osf_thefuturesvoidnet">Blog</a><a href="https://en.wikipedia.org/wiki/Erika_M._Anderson#Albums" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg">Diskogafie</a><a href="http://open.spotify.com/album/3VxgYhjvZKpD1rijFpcWHo" class=" osf_subend osf_glossary osf_link osf_link osf_spotifycom">Spotify</a><a href="https://en.wikipedia.org/wiki/Cthulu" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:28:08">Cthulu</a><a href="https://en.wikipedia.org/wiki/H_P_Lovecraft" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:31:53">HP Lovecraft</a><span class=" osf_spoiler">The futures Void ist das dritte Album der jungen Dame. Und hier wird es teilweise endlich mal wieder ein wenig moralinsauer. Denn EMA hat sich mit dem modernen Leben, und den es umgebenen Technischen Errungenschaften auseinandersetzt. Das ist an sich erstmal nichts neues mehr. Das haben andere auch schon gemacht.  Doch ein ganzes Album, das ist dann doch schon wieder was besonderes. Es ist kein Konzeptalbum, wie EMA in den vielen Interviews immer wieder betont. Es geht um die NSA, den &Uuml;berwachungsstaat und den Kalten Krieg. Und diese gro&szlig;en Themen bricht sie auf ihre eigene Pers&ouml;nlichkeit herunter. Bricht also das gro&szlig;e Ganze auf den einzelnen Menschen herunter, so dass es f&uuml;r jeden greifbar wird. Es wird von dem Leben erz&auml;hlt was manchmal eben einfach mal die H&ouml;lle sein kann, nur das es mittlerweile eben meistens virtuell ist. So wird vieles nachvollziehbar. Die &auml;lteren werden sich bei einigen St&uuml;cken an PJ Harvey erinnert f&uuml;hlen, und die j&uuml;ngeren d&uuml;rften allein wegen Songtitel wie &lsquo;Cthulu&rsquo; hoch erfreut sein. Die Texte sind gro&szlig;artig. Sie sind verwirrend und bewusst zweideutig gehalten. Es geht um Leben und Tod. Um Menschen und Maschinen. Um Willk&uuml;r der wir alle ausgesetzt sind. Ob alles das war mittlerweile M&ouml;glich ist auch gut ist, wird hier gefragt. Im Grunde der Konflikt zwischen Mensch und Technik, und wie sich der Mensch in&rsquo;s Verh&auml;ltnis dazu setzt. Gute Laune geht anders. Dieses Album besticht aber mal nicht durch Melancholie. Hier wird zum Nachdenken angeregt. Und das ganze dann auch noch musikalisch mal richtig auf die musikalische Zw&ouml;lf. Erfrischendes Album, was einen zum nachdenken bringt. Und das ist eigentlich eines der gr&ouml;&szlig;ten Komplimente was man einem Album machen kann. Ein tolles Album</span></div></dd><dt data-time="1956">00:32:36</dt>
<dd><strong class="osf_chapter">Gesehen </strong><div class="osf_items"> 
<a href="https://de.wikipedia.org/wiki/John_Green" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:32:53">John Green</a><a href="https://www.youtube.com/channel/UCX6b17PVsYBQ0ip5gyeme-Q" class="osf_youtube  osf_Video osf_link osf_link osf_youtubecom" data-tooltip="00:33:51">Youtube Channel &#8222;CrashCourse&#8220;</a><a href="http://youtu.be/Nosq94oCl_M" class=" osf_Video osf_link osf_link osf_youtube" data-tooltip="00:34:19">YouTube</a><span class=" osf_quote" data-tooltip="00:35:18">&#8222;Es ist sch&ouml;n aufbereitet und wird grafisch sch&ouml;n begleitet&#8220; (Frau Kariert)</span><a href="https://de.wikipedia.org/wiki/Katrin_Bauerfeind" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:39:04">Katrin Bauerfeind</a><a href="http://www.zdf.de/bauerfeind/bauerfeind-6025334.html" class=" osf_glossary osf_link osf_link osf_zdfde" data-tooltip="00:41:30">Bauerfeind Assestiert</a><span class=" osf_spoiler">Das Sendung Bauerfeind wurde einer Komplettrenovierung unterzogen. Nunmehr gibt es kein Magazin mehr, aber auch das Interviewformat 28:30, welches im Wechsel mit dem Magazin ausgestrahlt wurde, musste weichen. Was jetzt daf&uuml;r l&auml;uft, ist quasi das Gespr&auml;ch mit lustigen Dingen die drumherum passieren. Denn Katrin Bauerfeind ist unterwegs den Menschen zu helfen, und zwar vorzugsweise den bekannteren unter Ihnen, denn die brauchen besonders viel Zuneigung, Zuspruch, Hilfe und jemanden der Ihnen unter die Arme greift. So macht sie sich also in dieser neuen Sendung mit alten Namen auf den Weg um Prominenten, und weniger Prominenten als Assistentin hilfreich zur Seite zu stehen. Daraus ergeben sich extrem lustige Dinge. So leidet, beim Versuch einen Platten eines Fahrrads reparieren zu lassen, auch schon mal das Interieur des Fahradladens, welches sie aufsucht. An anderer Stelle werden Stra&szlig;en befahren die nicht zum befahren freigegeben sind oder Babykleidung von Dior gekauft. Dazwischen macht sie dann das was Frau Bauerfeind mindestens genauso gut kann wie lustig sein, n&auml;mlich tolle Fragen stellen. Neugierig und einf&uuml;hlsam wie eh und je stellt sie den Menschen ihre Fragen und man kommt mal wieder zu tollen Einsichten in die Sichtweisen, Erlebnisse und Gedanken des ein oder anderen Menschen. Ein tolles, frisches Konzept einer tollen Sendung, die von der tollen Frau Bauerfeind getragen wird. Angucken!</span></div></dd><dt data-time="2847">00:47:27</dt>
<dd><strong class="osf_chapter">Die Sau Der Woche </strong><div class="osf_items"> 
<a href="https://de.wikipedia.org/wiki/People_for_the_Ethical_Treatment_of_Animals" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:52:44">peta</a><a href="http://www.thewire.com/politics/2014/05/the-bad-science-behind-petas-claim-that-milk-might-cause-autism/371751/" class=" osf_glossary osf_link osf_link osf_thewirecom" data-tooltip="00:54:27">Peta, die milch und der Autismus</a><a href="https://de.wikipedia.org/wiki/Fundamentalismus" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:55:28">Fundamentalismus</a><span class=" osf_quote" data-tooltip="00:56:05">&#8222;Das ist nicht meine Tasse &Uuml;berzeugungsarbeit.&#8220; (Herr Martinsen)</span></div></dd><dt data-time="3477">00:57:57</dt>
<dd><strong class="osf_chapter">Gesagt, Getan </strong><div class="osf_items"> 
<span class=" osf_quote" data-tooltip="00:58:16">&#8222;Kost&uuml;miert euch, spielt Rollen&#8220; (Frau Kariert)</span><span class=" osf_quote" data-tooltip="01:00:42">&#8222;Geht in die David Bowie Ausstellung in Berlin&#8220; (Herr MArtinsen)</span><a href="http://de.wikipedia.org/wiki/David_Bowie>" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="01:00:43">David Bowie</a><span class=" osf_quote" data-tooltip="01:04:27">&#8222;Ich gehe nicht mehr zum Friseur!&#8220; (Herr Martinsen)</span><span class=" osf_spoiler" data-tooltip="01:05:14">Die Weisen Worte</span><span class=" osf_quote" data-tooltip="01:05:17">&#8222;Tsch&uuml;ss&#8220; (Herr Martinsen und Frau Kariert)</span></div></dd></dl>
