<div class="info">
  <div class="thispodcast">
    <div class="podcastimg">
      <img src="http://shownot.es/img/logos/qs_logo.png" width="150" height="150" alt="Quasselstrippen Logo">
    </div>
<?php

include "./../episodeselector.php";
insertselector();

?>
  </div>
  <div class="episodeinfo">
    <table>
      <tr>
        <td>Podcast</td><td><a href="http://die-quasselstrippen.de">Quasselstrippen</a></td>
      </tr>
      <tr>
        <td>Episode</td><td title="Extrahiert aus dem title-Element der Seite fuer die spezifische Episode"><a href="http://die-quasselstrippen.de/078-die-strippen-in-ein-bisschen-neu/">078-Die Strippen in ein bisschen neu</a></td>
      </tr>
      <tr>
        <td title="Beginn der Sendung bzw. des Livestreams">Sendung vom</td>
        <td title="Unix-Timestamp:1404550800">
          5. Jul. 2014
        </td>
      </tr>

      <tr>
        <td title="In alphabetischer Reihenfolge">Podcaster</td>
        <td>
          <a href="https://twitter.com/gruenkariert" title="auf Twitter">Frau Kariert</a>,
          <a href="https://twitter.com/Herr_Martinsen" title="auf Twitter">@Herr_Martinsen</a>
        </td>
      </tr>
      <tr>
        <td title="In alphabetischer Reihenfolge">Shownoter</td>
        <td>
          <a href="https://twitter.com/BigMcIntosh91" title="auf Twitter">@BigMcIntosh91</a>,
          <a href="https://alpha.app.net/VanillaChief" title="auf ADN">@VanillaChief</a>
	</td>
      </tr>
    </table>
  </div>
</div>
<dl><dt data-time="12">00:00:12</dt>
<dd><strong class="osf_chapter">Intro </strong><div class="osf_items"> 
<span class=" osf_quote" data-tooltip="00:01:44">&#8222;Wasserdingsged&ouml;ns&#8220; (Herr Martinsen)</span><span class=" osf_quote" data-tooltip="00:01:46">&#8222;Sobald ich die Hummel h&ouml;re, kommt das Wasserstandsged&ouml;ns&#8220; (Frau Kariert)</span><span class=" osf_spoiler osf_spoiler" data-tooltip="00:01:54">*neu* Am Ende gibt es eine neue Rubrik</span></div></dd><dt data-time="170">00:02:50</dt>
<dd><strong class="osf_chapter">Gelesen </strong><div class="osf_items"> 
<a href="https://en.wikipedia.org/wiki/Whipping_Girl" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:03:05">Whipping Girl</a><a href="https://en.wikipedia.org/wiki/Julia_Serano" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:03:32">von Julia Serano</a><a href="https://de.wikipedia.org/wiki/Gender" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:04:16">Gender</a><a href="https://de.wikipedia.org/wiki/Transgender" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:08:35">Transgender</a><span class=" osf_quote" data-tooltip="00:11:15">&#8222;Man muss es gelesen haben&#8220; (Frau Kariert)</span><a href="https://de.wikipedia.org/wiki/Antje_Schrupp" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:11:18">Antje Schrupp</a></div></dd><dt data-time="734">00:12:14</dt>
<dd><strong class="osf_chapter">Geh&ouml;rt </strong><div class="osf_items"> 
<a href="https://en.wikipedia.org/wiki/First_Aid_Kit_(band)" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:13:32">First Aid Kit</a><a href="https://en.wikipedia.org/wiki/Stay_Gold_(First_Aid_Kit_album)" class="osf_wiki  osf_substart osf_glossary osf_link osf_link osf_wikipediaorg">Album &#8222;Stay Old&#8220;</a><a href="http://www.thisisfirstaidkit.com/" class=" osf_link osf_link osf_link osf_thisisfirstaidkitcom">Blog</a><a href="http://open.spotify.com/album/3fVthsmWSbJpGp7gjxf5xI" class=" osf_subend osf_link osf_link osf_link osf_spotifycom">Spotify</a><span class=" osf_spoiler" data-tooltip="00:18:42">Die Frau Kariert gibt 8.9 Punkte, der Herr Martinsen 8</span><span class=" osf_spoiler">Auch diesmal wurde das Album wieder von Mike Mogis (Bright Eyes) produziert. Also steht dem h&uuml;bschen Indiefiolk Erlebnis eigentlich nichts im Wege. Und so singen, tr&auml;llern und Duettisieren sich unsere beiden schwedischen jungen Damen durch die folkloristische Indie-Countrylandschaft, dass es nur so eine Freude ist. Wer auf h&uuml;bsche Melodien mit tollen Ges&auml;ngen und vertr&auml;umten Harmonien steht, die dazu auch noch perfekt produziert sind, der m&ouml;ge sich dieses Album anh&ouml;ren. Es strengt nicht an. Es macht, dass man dasitzt und sich an den, manchmal Florence and the Machine erinnernden, Ges&auml;ngen erfreut. Dass man der b&ouml;sen, doofen Welt entkommen kann, und sich dieser zwar melancholischen, aber irgendwie doch Heilen-Welt-Musik erfreuen kann. Hier st&ouml;rt nichts die &lsquo;Heile-Welt-Melancholie&rsquo;. Das macht aber nichts. Man kann nicht immer die Welt ver&auml;ndern wollende Musik ertragen. Das hier ist ein wenig Country, ein wenig Evely Brothers und ein Schuss Indie, alles in hom&ouml;opathischen Dosen, damit es nicht wehtut. Dieses Album schlie&szlig;t sich nahtlos an die Vorg&auml;nger an, und kl&ouml;ppelt noch ein wenig mehr Zuckerguss &uuml;ber das ganze als bei den beiden Vorg&auml;ngern (The Big Black and the Blue/The Lions Roar). Dem Album, dieser Musik, ist es ziemlich egal ob es im ambitionierten Indiesender l&auml;uft oder im Adult Contemporary-Hitparaden-Rotation-Radio. Es tut beiden nicht weh. Nicht wehtun, ist vielleicht dann doch etwas was man erw&auml;hnen sollte. Denn es fehlt hie und da ein wenig an &lsquo;Aua&rsquo;. Das ist dann aber auch schon alles was man negatives &uuml;ber dieses Album sagen kann. Es ist vielleicht ein wenig zu perfekte &lsquo;Heile-Welt-Melancholie&rsquo;. Aber, hey. Sp&auml;testens wenn sie anfangen zu singen, ist alles gut</span><a href="https://en.wikipedia.org/wiki/Elbow" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:19:19">Elbow</a><a href="https://en.wikipedia.org/wiki/The_Take_Off_and_Landing_of_Everything" class="osf_wiki  osf_substart osf_glossary osf_link osf_link osf_wikipediaorg">Album &#8222;The Take Off And Landing Of Everything</a><a href="http://open.spotify.com/album/2BQejnIGjuFugsT71hhOG3" class=" osf_link osf_link osf_link osf_spotifycom">Spotify</a><a href="http://elbow.co.uk/" class=" osf_subend osf_link osf_link osf_link osf_couk">Webseite</a><a href="http://die-quasselstrippen.de/077-die-strippen-winken-der-sau-adieu/" class=" osf_Podcast osf_link osf_link osf_die-quasselstrippende" data-tooltip="00:20:05">Quasselstrippen 077-Die Strippen winken der Sau Adieu</a><a href="https://de.wikipedia.org/wiki/Guy_Garvey" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:23:39">Guy Garvey</a><span class=" osf_quote" data-tooltip="00:24:19">&#8222;Musik, die einem zus&auml;tzliche Luft zum Atmen gibt&#8220; (Herr Martinsen)</span><span class=" osf_spoiler" data-tooltip="00:27:09">Frau Kariert gibt 9 Punkte, Herr Martinsen</span><a href="https://de.wikipedia.org/wiki/Peter_Gabriel" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:29:58">Peter Gabriel</a><span class=" osf_spoiler">Ein neues Album von Elbow ist auch immer was neues. Die bleiben nicht stehen, die machen anders. So auch diesmal. Es gibt ja so Alben die einem von Anfang an irgendwie komplett &lsquo;Balla-Balla&rsquo; machen. Elbow-Alben k&ouml;nnen so was. Da macht dann auch dieses keine Ausnahme. Elbow leistet sich &uuml;ber die komplette L&auml;nge des gesamten Albums keinen einzigen Ausfall, im Gegenteil. Guy Garvey singt noch mal besser als auf den Alben davor. Desto &auml;lter er wird desto besser wird seine Stimme. Unfassbar. Es ist so sch&ouml;n traurig. Es ist so sch&ouml;n tr&ouml;stend. So sch&ouml;n melancholisch, dass es richtig weh tut. Dann wieder beruhigend, und voller Hoffnung. Und das, ohne einen zu erdr&uuml;cken. Im Gegenteil. Wenn man dieses Album h&ouml;rt, &ouml;ffnet sich alles. Der Himmel, der Raum, die Seele. Irgendwas noch weiteres als der Himmel erscheint einem vor dem geistigen Auge. Musik die einen nicht erdr&uuml;ckt sondern einem zus&auml;tzliche Luft zum Amten gibt. So als wenn man irgendwo ist wo kein anderer ist, und man ganz allein selig bis zum Horizont schauen kann, ohne das was da ist was den Blick darauf st&ouml;ren w&uuml;rde. Eine selige Traurigkeit. Eine selige Zufriedenheit. Tief betr&uuml;bt weint man sich beherzt und der Seligkeit nah, durch einige St&uuml;cke dieses Albums. Dann wieder freut man sich, weil ja irgendwie doch alles gut ist. Das ist Traurig auf h&ouml;chstem Niveau. Man m&ouml;chte bitte nicht aus dem Musikparadies abgeholt werden. Man m&ouml;chte dableiben. Das schlimmste an diesem Album ist, dass es irgendwann zu Ende ist. Das ist das was an diesem Album am meisten Wehtut. Man m&ouml;chte es langsamer h&ouml;ren damit es l&auml;nger dauert bis es aufh&ouml;rt. Man m&ouml;chte das dieses Album nie aufh&ouml;rt. Man m&ouml;chte das es nie endet. Und der Anfang des Liedes &lsquo;Honey Sun&rsquo; hat dann sogar noch einen h&uuml;bschen &#039;Warpaint-Moment&#039;. Was will man mehr. Ein grandioses Album einer grandiosen Band</span></div></dd><dt data-time="1994">00:33:14</dt>
<dd><strong class="osf_chapter">Gesehen </strong><div class="osf_items"> 
<a href="https://de.wikipedia.org/wiki/Harald_Schmidt" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:33:26">Harald Schmidt</a><a href="http://www.srf.ch/sendungen/sternstunde-philosophie" class=" osf_substart osf_subend osf_link osf_link osf_srfch">Sternstunden der Philosophie</a><a href="https://de.wikipedia.org/wiki/Die_Harald_Schmidt_Show" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:38:23">Harald Schmidt Show</a><span class=" osf_quote" data-tooltip="00:39:40">&#8222;Man ist sich nie sicher, was stimmt und was nicht, das macht ihn aus&#8220; (Herr Martinsen)</span><a href="https://de.wikipedia.org/wiki/Verstehen_Sie_Spa%C3%9F%3F" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:40:22">Verstehen Sie Spass?</a><span class=" osf_quote" data-tooltip="00:42:15">&#8222;Wir kommen jetzt zur Kultur&#8220; (Herr Martinsen)</span><a href="https://en.wikipedia.org/wiki/Zhu_Xiao-Mei" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:42:38">Zhu Xiao-Mei</a><span class=" osf_glossary" data-tooltip="00:43:18">Goldberg-Variationen &lt;http://en.wikipedia.org/wiki/Goldberg_Variations&lt;</span><a href="https://en.wikipedia.org/wiki/Johann_Sebastian_Bach" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:43:49">Johann Sebastian Bach</a><a href="https://en.wikipedia.org/wiki/St._Thomas_Church,_Leipzig" class="osf_wiki  osf_link osf_link osf_wikipediaorg" data-tooltip="00:44:35">Thomaskirche in Leipzig</a><a href="http://concert.arte.tv/de/bachs-goldberg-variationen-zhu-xiao-mei" class=" osf_link osf_link osf_link osf_artetv" data-tooltip="00:46:35">Arte-Concert</a><a href="https://de.wikipedia.org/wiki/Warpaint" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:46:54">Warpaint</a><a href="http://die-quasselstrippen.de/062-die-strippen-schuetten-klee/" class=" osf_Podcast osf_link osf_link osf_die-quasselstrippende" data-tooltip="00:47:20">Quasselstrippen 062-Die Strippen sch&uuml;tten Klee</a><a href="https://en.wikipedia.org/wiki/Glastonbury_Festival_2014" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:50:02">Glastonbury Festival</a><a href="https://en.wikipedia.org/wiki/Bryan_Ferry" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:50:53">Bryan Ferry</a></div></dd><dt data-time="3031">00:50:31</dt>
<dd><strong class="osf_chapter">Grammophonie </strong><div class="osf_items"> 
<a href="https://de.wikipedia.org/wiki/B%C3%A9la_Bart%C3%B3k" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:51:24">B&eacute;la Bart&oacute;k</a><a href="https://de.wikipedia.org/wiki/Pentatonik" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:52:38">Pentatonik</a><a href="https://de.wikipedia.org/wiki/Mixolydischer_Modus" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:53:07">Mixolydischer Modus</a><a href="https://de.wikipedia.org/wiki/Konzert_f%C3%BCr_Orchester_(Bart%C3%B3k)" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:53:32">Konzert f&uuml;r Orchester</a><a href="https://de.wikipedia.org/wiki/Claude_Debussy" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:53:53">Claude Debussy</a><a href="https://de.wikipedia.org/wiki/Aram_Chatschaturjan" class="osf_wiki  osf_glossary osf_link osf_link osf_wikipediaorg" data-tooltip="00:54:26">Aram Chatschaturjan</a><a href="http://das-klangspektrum.de/" class=" osf_link osf_link osf_link osf_das-klangspektrumde" data-tooltip="01:07:19">Klangspektrum Folge 4 erscheint bald</a><span class=" osf_spoiler">&lsquo;Konzert f&uuml;r Orchester&rsquo; also. Das ist doch mal ein Titel mit dem man was anfangen kann. Das &lsquo;Konzert f&uuml;r Orchester&rsquo; z&auml;hlt zu den beliebtesten Kompositionen Bart&oacute;ks. Das Ganze war eine Auftragskomposition der Kussewitzky-Stiftung, welches der Geiger Joseph Szigeti bei ihm in Auftrag gab. Und das machte er nicht ganz ohne Grunde, denn die finanzielle Situation war, wie bei so vielen Emigranten zum damaligen Zeitpunkt, auch bei Bart&oacute;k eher schlecht. Was nat&uuml;rlich zur Folge hatte, dass auch die psychische Lage Bart&oacute;ks eher als mittrelpr&auml;chtig zu bezeichnen war. In nur knapp acht Wochen hat Bart&oacute;k das St&uuml;ck geschrieben. Die Urauff&uuml;hrung 1943 in Boston konnte er noch selbst miterleben. Diese Komposition l&ouml;ste in den USA einen regelrechten Bart&oacute;k-Boom aus. Hier wurden die unterschiedlichsten Kompositionstechniken benutzt, und es handelt sich wohl um eines der am h&uuml;bschesten instrumentierten Musikst&uuml;cke aller Zeiten. Es wird zum Teil paarweise soliert, z.B. im zweiten Satz, und das ganze verliert nie den Gesamtorchestrierten Kontext. Eigentlich sind es viele kleine Solokonzerte einzelner Instrumente, die sich zusammengefunden haben um gemeinsam zu solieren, und das ganze so geschickt, dass daraus ein St&uuml;ck f&uuml;r Orchester wird, und somit zu einem homogenem Ganzen. Und das ist auch gleich einer der spannenden Sachen an dieser Symphonie die keine ist. Das alles ist aus ganz vielen kleinen Teilen zu einem gro&szlig;em  Teil zusammengesetzt eine Kompositionstechnik die Brahms gern benutzt hat, und mit der er seine H&ouml;rer damals ganz sch&ouml;n forderte. Hier wird das auch gemacht, aber nicht nur im St&uuml;ck insgesamt, sonder eben f&uuml;r jedes einzelne Instrument. Bart&oacute;k bezeichnete das St&uuml;ck denn auch als Konzert und nicht als Symphonie, weil die einzelnen Instrumente eher solistisch und virtuos behandelt werden. Wenn man einmal in den Sog dieses Konzertes geraten ist, dann macht es s&uuml;chtig. Dann kann man nicht genug davon bekommen. Nicht falsch verstehen. Das hier ist schon moderne Klassik. Das ist nicht Beethoven. Da geht&rsquo;s harmonietechnisch schon ganz sch&ouml;n zur Sache. Aber es schl&auml;gt einen trotzdem in seien Bann, wenn man es l&auml;sst. Es ist ein fantastisches St&uuml;ck. Hinrei&szlig;end komponiert, grandios orchestriert und toll zu einem h&uuml;bschen ganzen gekl&ouml;ppelt. Wer sich der modernen Klassik n&auml;hern will, der sei herzlich eingeladen, es mit diesem St&uuml;ck zu versuchen</span><span class=" osf_spoiler" data-tooltip="01:08:22">Die Weisen Worte</span><span class=" osf_quote" data-tooltip="01:08:30">&#8222;Tsch&uuml;ss&#8220; (Herr Martinsen und Frau Kariert)</span></div></dd></dl>
