{"name":"radiorollenspiel-s03e02","error":null,"text":" HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-s03e02\nStarttime: Tue Aug 05 2014 19:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Tue Aug 05 2014 19:00:00 GMT+0200 (CEST)\nPodcaster: \nShownoter: \nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://fritz.de/livemp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://www.fritz.de/neues_wort/aktuell/aktionen_und_events/mondwandler.html>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n\n/HEADER\n\n1 Spexialfähigkeiten #c\n- dürfen nur 1x pro Tag benutzt werden um in den \nBestimmen\nLuna XL (smartphone)\n - \"Praktikantenchat\" <http://www.fritz.de/mondwandler>\nFunkgerät\n\n\n\n1x pro Tag können die Praktikanten von der Ersatzbank um Hilfe gebeten werden.\n\n2 Mitspieler Dienstag: Sandra, Simone, Patrizia #c\nBestimmer: Sandra https://twitter.com/sonderbares\nLunaXL: Simone <https://twitter.com/2718jupiter>\nFunkgerät: Patrizia\n\n3 Überblick: <https://twitter.com/rspradio/status/496620314562813952> #c\n3.1 Mondwandler-001 (zerstört)\n- Startpunkt\n3.2 Tierstation:\n- 4 Gänge:\n-- 1. Schweine icon (Schweinegehege): Schaben, Dort liegt ein Leichnam \n-- 2. blutendes Messer icon (Schlachtbereich): vermutlich Schweine\n-- 3. kaputtes Schild (dunkler Gang): Affen\n-- 4. wc/sanitär: Petra\n- Nordtrakt\n-- InterCom (Passwort \"mimikatz\")\n-- Überwachungsbildschirme\n3.2 H²0/O² - Versorgung\n- Desinfektion\n- Barde trägt einen feuerfesten Anzug\n- Lager mit Putzkram (leer)\n3.3 Werkstatt\n- Werkraum\n-- Werkbänke, Werkzeug und merkwürdiges\n- Im Lager\n- Doorbreaker 2000 (nicht der benötigte 3000er)\n3.4 Treibhaus\n- Feuerfester Anzug 1 sowie Kresse, Orange und Bohnen gefunden.\n3.5 Labor\n- Wohnung der Chefin öffnet sich durch Code, definiert durch Reihenfolge ihrer morgendlichen Tätigkeiten:\n-- \"In eigener Wohnung rumoren\", Küche, Studenten wecken, ins Labor gehen. [2 und 3 nicht sicher, bitte prüfen! :)]\n---> Code: Sichelmond, [Tasse, Redshirt], Reagenzglas\n\n4 Verteidigung #c\nAffen -> Klosteine\nSchweine -> Reinigungsflaschen /Salbe\nSchaben -> Antikalkmittel\n\n\n5 Charaktere #c\nHolm (Mondwandler-001, vermutlich tod)\n- faselt vom \"großen Ganzen\" und einer Vision und von einer Silene/ Selen? (https://de.wikipedia.org/wiki/Selene, Göttin des Mondes)\n- Holm: \"Selene wir lassen es beginnen!\"\n- Bei einer Bohrung ist scheinbar etwas passiert. (evtl. Stoff Selen gefördert? https://de.wikipedia.org/wiki/Selen)\n- Schrödinger über Holm \"Das der so ausgerastet ist, muss betrunken sein, seit Commcare ist das so schlimm\"\nSchrödinger, Monwandler-001-Chef (in Tierstation)\n- angeschossen\n- ist schon sehr lange auf der Raumstation\n- scheint nicht begeistert darüber zu sein, dass es nun keine Wissenschaftsstation sondern von Commcare ist\n- \"der hat hier nichts zu sagen\" (Plank über Schrödinger)\nPetra, Putzkraft/Maschinenbaustudentin (in Tierstation)\n- arbeitet als Praktikantin für Bade und putzt für ihn, er vermisst sie\n- interessiert sich für Sauerstoffaufbereitung\nBade, Versorgung-Chef (in Versorgung)\n- hat feuerfesten-Anzug an\n- hat extrem Angst vor Dreck\nMimi, Katze (in Versorgung)\n- hört auf ihren Namen (Mimi)\n- kommt auf einen zu, wenn man nach Desinfektionslösung riecht, will vermutlich gefüttert werden\n- wurde von Schrödinger früher mit \"Diesel\" gefüttert (mechanische katze?)\nDenis (in Werkstatt)\nPlank, Werkstatt-Chef (in Werkstatt)\n- kann sich an Dinge erinnern, indem er verknüpfte Erinnerungen riecht, schmeckt, ...\n\n\n7 Zusammenfassung #c\n7.1 Aufwachen\n- Holm ist durchgedreht\n7.2 Selene-Sequenz\n- Intercom aktiviert. unbeschriftete taste wird gedrückt.\n- Selene-Sequenz aktiviert\n- Ansage mit:\"Sterilisationsdetonation eingeleitet\" wird aufgesagt\n- Mich würde der Teufel holen, wenn wir das [die Sterilisationsdetonation] nicht verhindern könnten\n- Einziger Weg das zu deaktivieren: In die Zentralstation, das abschalten (die ist jedoch abgeschottet)\n7.3 Zentralstation\n- Einzige Möglichkeit in die Zentralstation zu kommen: Hintereingang/Abfallluke\n- Es gibt ein Shuttle in der Zentralstation\n- evtl. ist noch für Petra ein Platz im Shuttle\n- feuerfeste Anzüge, sollten überall sein, einer verliehen an \"kritschma\" im Treibhaus\n- Schrödinger: \"ohne meine katze werden wir hier nicht weg\" (labor)\n-- katze \"mimi\", hat ein Glöckchen (zuletzt in der Tierstation)\n7.4 Ringbahn\n- Ringbahn... <http://fritz.de/mondwandler>\n- Etwas ist in die Gänge der Ringbahn gekommen \"Sie ist nicht mehr aufzuhalten\"\n- Mimi ist in der h2o Versorgungsstation, sie ist lockbar mit Diesel(sie frisst das). Desinfektionsmittel auf den Händen hilft evtl. auch, aber ohne Diesel traut sie sich nicht richtig ran\n- Doorbreaker 3000 und Diesel gibt es in der Werkstatt\n8. Zusammenfassung, ungeordnet #c\n\"Vielleicht wird der Mond explodieren, aber er wird es tun, wenn ihr sauber seid.\" (Marcus)\n\n20. Aufgaben #c\n\n20.1 In die Zentralstation einbrechen \n- für Doorbreaker 3000, in der Werkstatt, müsste konstruiert werden (von Plank)\n- feuerfeste Anzüge (mindestens 2)\n- Schrödingers Katze\n\n20.2 Gericht für Plank (zur Erinnerung an den Bauplan) für Doorbreaker 3000 #c\nBohnen, Orangen, Fisch(Fugo), Kresse. Muss von den Spielern gekocht werden (\"ist nicht schwer zu kochen.\" Plank)\nDoorbreaker3000 aus der Wekstatt besorgen, dafür Plank ein Gericht besorgen, bestehend aus Fugu(Fisch - nicht in der Tierabteilung), Bohnen, Orangen und Kresse, dann erinnert er sich an den Bauplan für den Doorbreaker3000. Bohnen, Orangen und Kresse sollte im Treibhaus zu bekommen sein.\nFisch im LAbor?\nAusrede zurecht legen, falls die Arbeiter in der Werkstatt fragen, wozu wir den Doorbreaker eigentlich brauchen. Vorschlag: \"In der Tierstation klemmt eine Tür\"\n\n\n20.3 2 Feuerfeste Anzüge besorgen #c\n- 2 Feuerfesteanzüge aus dem Treibhaus besorgen. Dort Krishna fragen\n- Auch Bade in der O2 Versorgung hat so einen Anzug. Er meinte Petra sei für die Reinigung des Anzugs zuständig. Vielleicht darüber ihm den Anzug entlocken - denn der Anzug wurde schon lange nicht mehr gereinigt.\n- In der Werkstatt evtl. noch mal nach feuerfesten Anzügen fragen\n\n20.4 Schrödingers Katze fangen #c\nKatze mit Diesel aus der H2o Station fangen und zu Schrödinger bringen, dazu nach mimi rufen und Hände desinfizieren, da sie den Geruch mag, gleichzeitig vllt Barde bitten den Anzug auszuziehen, damit die Katze ihn nicht riecht (und wir den Anzug bekommen?)\nevtl noch eine Leine, oder besser eine Box(ist ja Schrödinger's Katze) für die Katze. Eher eine Box, weil es für die Katze ja keinen feuerfesten Anzug gibt.\n\n\n20.5 Selen #c\nSchrödinger fragen, was es genau mit den Selen auf sich hat?\n(https://de.wikipedia.org/wiki/Selene, Göttin des Mondes)\n(evtl. Stoff Selen gefördert? https://de.wikipedia.org/wiki/Selen)\n\n\n21. Anmerkungen #c\n- Was hat Schrödinger mit allem zu tun? (Verbindung Holm, Abneigung Comcare)\n- Versorgung muss geputzt werden sonst fällt die Maschine aus - vorzeitiges Ende? Bade und Petra sind dafür zuständig.\n- Ist es überhaupt sinnvoll die Mondreinigung abzubrechen? Vielleicht ist \"das Zeug\" wirklich gefährlich? Einfach nur fliehen? Werden dann alle anderen Menschen auf dem Mond sterben?\n- Wer soll alles gerettet werden? Praktikanten, Schrödinger?, Petra? Schrödingers Katze?\n\n\n\n\n"}