{"name":"radio-osm-32","error":null,"text":"HEADER\nPodcast: radio-osm\nEpisode: radio-osm-32\nStarttime: Tue Apr 29 2014 20:15:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Tue Apr 29 2014 20:15:00 GMT+0200 (CEST)\nPodcaster: \nShownoter: \nChat: <>\nStream: <http://xsn.io/osm.mp3>\nWebseite: <http://blog.openstreetmap.de>\nEpisodepage: <http://blog.openstreetmap.de/>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n* Bei Wrintheiten brauchen wir die Fragen nicht gleich vollständig aufzuschreiben. Das können wir hinterher (exakt) in Ruhe tun, wenn eine private Aufzeichnung sofort zur Verfügung steht. Holgi hilft vielleicht sogar aus (copy and paste).\n* Beim Realitätsabgleich bitte die Nachrichtenüberschriften und das Wetter von hier kopieren: http://www.deutschlandfunk.de/nachrichten-sendungen.264.de.html\n\n/HEADER\n\n1398796329 Heute keine Shownotes.\n1398796990 *snip* - heute doch\n\n1398797017 Struktur-Erklärung\n1398797143 Interviews sind aufwending, Das-Podcastteam hat kaum Zeit sowas vor zu bereiten\nAndi könnte sich gut vorstellen, Interviews durch die Hörer durchführen zu lassen\n\nWer ist da\nAndi: München, von Anfang an beim Podcast dabei\nAngi: Hamburg, Mapper\ncoppy: Solingen, auch auf dem Weg zur Arbeit\nderFred:\nimagico: Freiburg Christoph, Antarktis-Folge\nMichaelK: München, seit Anfang 2014 regelmäßig dabei\nMorray:\nNakaner: MichaelR, Autor bei der Wochennotitz\nPeter: war bis Anfang 2014 regelmäßig dabei\nZuse: Holger aus Aachen: Normalerweise nur Podcast-Hörer auf dem Weg zur Arbeit\n\n1398797640 Erklärung: Was ist RadioOSM, was OSMTalk\n\n1398797737 Andis Vorschlag: Mailingliste für Hörer zusätzlich zur internen Mailingliste\n1398797834 Es mangelt an der Zeit zur Vorbereitung. Sollen auch Hörer mitrecherchieren?\n1398797851 Wochennotiz als Quelle\n\n\n1398797947 Andi würde vorher gerne wissen, wer im Mumble mitmachen wird\n1398798166 MichaelK: Man muss regelmäßiger in talk-de dazu aufrufen\n1398798304 Etherpad vs. Rizzoma\n1398798352 Vielleicht auch im Wiki?\n1398798365 Zwei Aspekte: 1. Hörere zusammensuchen, Themen  und Meinungen sammeln, Fragen an Podcaster stellen (Wie taggt ihr das?) 2. Umgang mit Gästen, Verbesserung des Umgangs mit Gästen\n1398798425 imagico: Das Hören des Podcasts soll einen Nutzen/Mehrwert haben\n\n1398798523 zuse: Mehr Interaktion beim gesprochenen Wort\n1398798567 Im Gespräch gibt es mehrere Meinungen als nur im Einmeinungs-Blog\n1398798589 Im Podcast hört man sich Dinge an, die man nicht als Blogeintrag lesenwürde\n1398798646 Peter meinte und meint, dass man im Blog eher Meinungen hört\n1398798707 Peter: Podcast sollte mehr Meinungen als Informationen bieten\n1398798770 Andi: Zielgruppe sind keine Totalnewbies\n1398798810 Peter Vorschlag: OSM4Noobs, ein Hörtutorial\n1398798888 zuse: kein weiterer paralleler Kanal für Fragen und Antworten\n1398798912 MichaelK: Verweis auf anderen Podcasts, der vierteljährlich Fragen gesammelt beantwortet\n1398798987 Andi fragt nach Eindruck des Mapillary-Interviews\n\n1398799029 zuse: sehr in die Tiefe gehend und interessant, fand es in geschriebener Form nicht interessant\n\n1398799166 Angi fand es sehr interessant, war keine Werbung\n1398799192 Andi: Interviews mit Startups für diese immer interessant\n1398799239 \n1398799264 imagico: Wenn es zu werbelastig ist, muss man halt Fragen zur Technik stellen\n\n1398799319 Andis Vorschlag: Gespräche mit Mumble auch Tagsüber aufzeichnen?\n\n1398799458 Andi: Wie habt ihr von der heutigen Session erfahren?\n1398799487 alle über Talk-de, einer über Post auf Podcast-Seite\n1398799499 Angi: Kalender auf der Podcast-Seite\n\n1398799566 Andi: Auf talk-de vor der Sendung nach Themen und Teilnehmern fragen?\n\n1398799635 Livestream abschaffen und stattdessen nur via Mumble anbieten?\n1398799643 Nakaner: Nein. Einstiegshürde für Mumble relativ hoch.\n1398799654 allgemeine Meinung der Teilnehmer: Nein.\n1398799734 imagico: Livestream ist anonymer, Mumble ist personalisierter\n1398799822 Livestream macht Lust auf mehr (= Mumble)\n1398799840 Andi: Livestream + Mumble ist mehr Aufwand\n\n1398799917 (zu oben) MichaelK: Anmeldung von Themen sollte eine Woche vorher spätestens abgeschlossen sein\n1398799955 MichaelK: \"Soll ich die Erfahrungen aus den letzten drei Folgen öffentlich machen?\" Andi: \"Sind doch eh öffentlich im Rizzoma.\"\n1398799990 Andi: Auch schlechte Folgen (aus Produzentensicht) kommen noch gut an.\n1398800012 imagico: Weniger (Themen) ist mehr.\n\n1398800077 Derzeit muss bei jeder Folge Andi mit dabei sein.\n\n1398800155 Andi: Soll eine Sendung erst öffentlich sein, wenn die Shownotes fertig sind?\n1398800172 zuse: Ja, für Nachher-Hörer praktischer\n1398800218 zuse: Verweis auf Chaosradio Express, Linkliste genügt, keine Gliederung\n1398800253 imagico: Link völlig ausreichend\n1398800333 Andi: Shownotes-Pad direkt verlinken?\n1398800388 Andi: Momentan hoher Aufwand, Shownotes zu formatieren (Schreibstil, Formatierung)\n1398800470 Andi erklärt Produktionsablauf (Aufnahme, Schnitt, Kapitelmarken, Shownotes)\n1398800545 MichaelR: zwischen Arbeitstools (IRC, Pad) und Archiviertem trennen\n1398800583 zuse: stimmt zu, Kapitelmarken sind wichtig\n\n1398800631 MichaelK: Kapitelmarken sind ein Qualitätsmerkmal\n1398800650 zuse: erleichtert das Springen\n1398800722 MichaelR: Linkliste aus Shownotes automatisch erzeugen\n1398800752 zuse: Shownotes können intern als Hilfe bei der Erstellung der Kapitelmarken dienen\n1398800770 Andi: Folge sollte schnell raus sein?\n1398800781 zuse: Ich warte nicht drauf, es poppt halt in meinem Handy auf\n\n1398800893 Folgennummerierung? Nach Aufnahmedatum oder nach Veröffentlichungsdatum\n1398800926 Was tun mit Nr. 32?\n1398801426 Die Interviewfolge von der FOSSGIS könnte Nr. 32 werden.\n1398801440 FOSSGIS-Interview sollte schleunigst raus, sonst kommt es komisch (wegen zeitlicher Reihenfolge)\n\n1398801898 https://pads.ccc.de/l1ZrwJXifX\n1398802406 \"Grenzen sollte man sowieso alle in OSM löschen, die sind nicht verifizierbar\"\n\n"}