{"name":"quasselstrippen-82","error":null,"text":"HEADER\nPodcast: quasselstrippen\nEpisode: quasselstrippen-82\nStarttime: Sat Aug 02 2014 11:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sat Aug 02 2014 11:00:00 GMT+0200 (CEST)\nPodcaster: Frau Grünkariert (@gruenkariert); Herr Martinsen (@Herr_Martinsen)\nShownoter: VanillaChief (@vanilla_chief)\nChat: <http://webchat.freenode.net/?channels=quasselstrippen>\nStream: <http://streams.xenim.de/quasselstrippen.mp3.m3u>\nWebseite: <http://die-quasselstrippen.de>\nEpisodepage: <http://die-quasselstrippen.de/>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n* Bei Wrintheiten brauchen wir die Fragen nicht gleich vollständig aufzuschreiben. Das können wir hinterher (exakt) in Ruhe tun, wenn eine private Aufzeichnung sofort zur Verfügung steht. Holgi hilft vielleicht sogar aus (copy and paste).\n* Beim Realitätsabgleich bitte die Nachrichtenüberschriften und das Wetter von hier kopieren: http://www.deutschlandfunk.de/nachrichten-sendungen.264.de.html\n\n/HEADER\nTechnik-Foo <https://soundcloud.com/david1701/funktional-kaputt> #l\n\n1406974037 Intro #c\n1406974040 \"keine komischen Experimente mehr\" Herr Martinsen #q\n1406974137 Ab nächster Folge gibt es die großen Österreich-Wochen mit Thomas Bernhard\n\n1406974201 Gehört #c\n1406974385 Jessica Lia Mayfield <http://en.wikipedia.org/wiki/Jessica_Lea_Mayfield> #g\n1406974391 Album: Make my Head Sing <http://en.wikipedia.org/wiki/Jessica_Lea_Mayfield#Make_My_Head_Sing> #g\n1406974394 Website <http://jessicaleamayfield.com/> #l\n1406974407 Spotify <http://open.spotify.com/album/5EaeWPRXvrCSo5KZWBnaNg> #l\n1406974399 \"Viel Ratata Bum und Tätaräta\" Herr Martinsen #q\n1406974479 Wertung: 7,5 Herr Martinsen|7,5 Frau Grünkariert|7,0 ElSpotto\nJessica Lea Mayfield drittes Album wird eröffnet mit lauter Percussion und dem Dröhnen einer E-Gitarre. Laut bahnen diese Instrumente den Weg in den Opener. Und auch ansonsten ist hier eher weniger von den sonst üblichen Pianoklängen und zurückhaltenden Arrangements wahrzunehmen, die man bisweilen bei uns hören kann. Der Fokus liegt hier eindeutig auf der Gitarre, und es gibt eine faszinierende Unordnung in ihrem Spiel. Rau ist es, fast ein wenig ruppig. Obwohl die Songs zum Teil über 5 Minuten lang sind, hat man das Gefühl sie ist mit ihrer musikalischen Kreativität noch gar nicht am Ende. Ihr wäre noch mehr eingefallen. Textlich hingegen wird auf diesem Album gern mit der eindringlichen Wiederholung gearbeitet. Quasi Mantrenhaft werden die lyrischen Ergüsse auf die Hörer losgelassen. Vielleicht ist das eine Folge dieses Sounds. Diese extremen Gitarren-Parts verlangen vielleicht nach Wiederholung, nach Einfachheit. Fast hat man den Eindruck Mayfield hat ein wenig Angst, der Text könnte die Musik stören. Und doch hört man einen scharfen Humor. “Ich könnte sie Kraft meiner Gedanken töten, aber ich bin ein guter Mensch”, singt sie in dem Song ‘Ignoranz’. Ein richtig sprödes Rockalbum was Spaß macht. Tolle Gitarrenarbeit. Tollen Gesang gibt’s obendrauf. Tolle Melodien sind im Preis inbegriffen. Super!\n\n1406974618 Angel Olsen <http://en.wikipedia.org/wiki/Angel_Olsen> #g\n1406974648 Burn your Fire for No witness <http://en.wikipedia.org/wiki/Burn_Your_Fire_for_No_Witness> #g\n1406974683 Spotify <http://open.spotify.com/album/0xvDtkNKJiLclVbjLvovFU> #l\n1406974879 Wertung: 8,0 Herr Martinsen|8,72 Frau Grünkariert|8,0 ElSpotto\n\"Bist du auch einsam?\" Trällert Angel Olsen los. Na also wieder mal ein Album, was gleich mal sagt wo’s lang geht. Auch auf diesem Album geht man bisweilen mit mehr als zwei Instrumenten zu Werke. Verträumte Klavierpassagen oder karge Instrumentierung sind hier eher selten anzutreffen. Leise ist es nicht, dieses Album. Zurückhaltend aber doch. Manchmal geradezu Introvertiert. Es geht um die Einsamen, die Träumer. Um die die froh sind wenn sie irgendwo sind, und alle anderen mögen bitte woanders sein. Das ist so ziemlich der zentrale Punkt in jedem Lied dieses Albums. Die Menschen über die sie schreibt, murmeln Mantras beruhigend, zu sich selbst \"An manchen Tagen ist alles was man braucht, ein guter Gedanke”. Olsen Stimme ist bezaubernd. Es gibt Leonard Cohen Momente, und das sollte eigentlich schon reichen dieses Album in’s Herz zu schließen. Wer es schafft  Momente zu schaffen in denen man an den grandiose Kanadier denken muss, hat eigentlich alles richtig gemacht und alles verstanden. Manchmal klingt es als wenn sie in eines dieser alten Radiomikrofone singt, die wir alle aus Schwarz-Weiß Filmen kennen. Aber sie beschwört nicht die Vergangenheit, oder versucht gar etwas nachzuahmen, sie nimmt u.a. die Einflüsse Cohens auf und macht daraus etwas Intimes, impressionistisches und neues. Und doch, auch wenn sie sich Ihre Protagonisten in den Songs nach tiefen Verbindungen sehnen so sind sie am Ende Träumer, und die sind in der Regel Einzelgänger. Das alles ist auch nicht schlimm. Es scheint als finden ihre Songs einen fast glückseligen Frieden in der Einsamkeit. Das scheint es zu sein. Die Musik kommt aus der Abgeschiedenheit zu den Hörern. Ein unfassbar kluges Album, was nebenbei auch noch tolle Musik beinhaltet.\n\n1406975075 Gesehen #c\n1406975097 Vikings <http://de.wikipedia.org/wiki/Vikings_(Fernsehserie)> #g\n1406975110 IMDb <http://www.imdb.com/title/tt2306299/> #l\n1406975251 Uppsala <http://de.wikipedia.org/wiki/Uppsala> #g\n1406975407 Clive Standen <http://de.wikipedia.org/wiki/Clive_Standen> #g\n1406975448 Katheryn Winnick <http://de.wikipedia.org/wiki/Katheryn_Winnick> #g\n1406975460 Travis Fimmel <http://de.wikipedia.org/wiki/Travis_Fimmel> #g\n1406975605 Die Tudors <http://de.wikipedia.org/wiki/Die_Tudors> #g\n\n1406975782 Grammophonie #c\n1406975880 Charlie Chaplin <http://en.wikipedia.org/wiki/Charlie_Chaplin> #g\n1406975887 Der große Diktator <http://de.wikipedia.org/wiki/Der_große_Diktator> #g\n1406975905 Website <http://www.der-grosse-diktator.de/start.html> #g\n1406975915 IMDb <http://www.imdb.com/title/tt0032553/> #l\n1406976280 Grammelot <http://de.wikipedia.org/wiki/Grammelot> #g\n\n1406976784 \"Die weisen Worte: Tschüß\" Herr Martinsen und Frau Grünkariert #q\n1406976825 Sendungsende #c\n1407006982 \n\n"}