{"name":"bluemoon-160613","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-160613\nStarttime: Sun Jun 16 2013 22:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sun Jun 16 2013 22:00:00 GMT+0200 (CEST)\nPodcaster: Holgi\nShownoter: @Abkueko, @NGC_Ollie, @HorayNarea, @frakturfreak\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\n/HEADER\n\n1371412980 Holgi war bei Depeche Mode <http://de.wikipedia.org/wiki/Depeche_Mode> #c\n1371413059 Er ist zurzeit viel beschäftigt\n\n1371413245 Der Konflikt in der Türkei in Verbindung mit der Polizeigewalt ist ein mögliches Thema\n1371413278 In den türkischen Medien wird darüber auch nicht berichtet, wobei laut Kritikern auch die deutschen Medien nicht hinreichend berichten\n\n1371413322 Hochwasser: sie haben drei Schiffe versenkt als Damm\n1371413379 Holgi: \"ich könnte kotzen wenn sich Leute darüber beschweren dass mit Steuergeldern geholfen wird\" #q\n1371413417 Der Iran hat einen neuen, sehr religiösen Präsidenten. Holgi weiß nicht ob das gut oder schlecht ist\n1371413462 Die Linke hatte einen Parteitag auf dem Eintracht präsentiert wurde\n1371413476 Wetten dass...? lief und war angeblich schlecht\n1371413493 es gibt neue Spielekonsolen, Holgi hat davon keine Ahnung\n1371413513 Die USA hat mithilfe von Prism weltweit Bürger ausspioniert <http://de.wikipedia.org/wiki/PRISM_%28%C3%9Cberwachungsprogramm%29>\n1371413526 Gustl Mollath bleibt in \"Haft\" aber eine Frau wird von Polizei angesprochen wegen Tweet über Mollath\n1371413560 Der Kugelschreiber ist 70 Jahre geworden\n1371413572 Holgi hat trotz gefühlter Unzeitgemäßigkeit eine Vorliebe für Einwegkugelschreiber\n1371413571 Walter Jens ist tot - Holgi: \"macht daraus was ihr wollt\" <http://de.wikipedia.org/wiki/Walter_Jens> #q\n\n1371413629 Intromusik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk-Remix)<http://www.kraftfuttermischwerk.de/blogg/?p=6389>\n\n1371413853 Holgi: \"Twitter wird zunehmend schlimm\" #q\n1371413870 sie haben ihre API geändert, früher war es offener\n1371413906 einziger Nutzen: sie können zwangsweise Werbung einblenden, Holgi würde lieber nen Fünfer zahlen\n1371413986 Holgi empfiehlt ADN <http://alpha.app.net/>\n1371414025 Holgi hat echt Probleme Twitter in seine Sendung zu integrieren weil seine \"kleinen Tools und Gizmos\" nicht mehr funktionieren\n1371414078 Holgi war das Wochenende in einem Uni-Seminar bei dem er kaum reden durfte\n\n1371414083 Max (klingt schlimm, weil Skype) #c\n1371414182 Max erklärt die Kernpunkte des PRISM-Programms der NSA\n1371414275 Auch bei PRISM muss ein Richter über eine Abhörung beschließen\n- eine Anordnung ist einfacher als eine Ablehnung\n1371414333 Erst Dementi der benannten Firmen, dann Eingeständnisse\n1371414398 Offenbar wurde eine nicht allzu große Menge der Bürger ausspioniert\n1371414422 Holgi sieht das Problem darin im großen Stil belogen worden zu sein\n1371414463 IM Friedrich hat eine Einführung staatlicher Pendants zu Google und Facebook gefordert\n1371414522 Außerdem will Friedrich bei der Aufnahme syrische Flüchtlinge Christen bevorzugen\n1371414552 Auch PRISM wurde von Friedrich verteidigt\n1371414555 Friedrich ist fest davon überzeugt dass \"die Amerikaner sich an Recht und Gesetz halten\"\n1371414610 es macht Holgi nervös dass Stasi in der DDR nach Recht und Gesetz ablief\n1371414649 Friedrich stellt das deutsche PRISM vor: Technikaufwuchsprogramm - damit die Überwachung von Skypegesprächen von 5 auf 20 Prozent erhöht werden kann\n1371414730 Max studiert in England Chinesisch und Business\n\n1371414840 Nachrichten #c\n\n\n1371415126 Dominik (Alter), Beruf aus Stadt #c\n1371415145 Er hat sich eine Liste geschrieben\n1371415157 Generisches Femininum an der Uni Leipzig (ausschließlich in der Grundordnung) zeigt Missverständnisse in der Presse auf\n- angesprochener Artikel auf Bildblog <http://www.bildblog.de/49640/mein-lieber-frau-gesangsverein/>\n1371415290 Stark fehlerhafte Berichterstattung bei Spiegel Online\n1371415356 Andere Zeitungen schrieben bei Spiegel Online ab\n1371415417 Insgesamt ist die Änderung in der Grundordnung eher harmlos\n1371415516 Kurzes Besprechen über die Verbindungsqualität bei Mobilfunkprovidern\n1371415522 Wir bleiben beim Qualitätsjournalismus: Die Welt bejubelt Rösler <http://www.welt.de/politik/deutschland/article116371093/Die-grosse-Klassenfahrt-mit-Philipp-Roesler.html>\n1371415588 Dominik: \"Das Interview ist geschrieben als hätte der Autor die ganze Zeit über nen Ständer gehabt\" #q\n1371415664 Die Boulevard-Presse erweckt den Eindruck der einseitigen oder unsachlichen Berichtserstattung\n1371415680 Wir müssen Werbung für den Postillon machen - Holgi: \"Das einzig unabhängige Nachrichtenmagazin\" <http://der-postillon.com> #q\n1371415739 \"Ich hätte jetzt am liebsten Geschlechtsverkehr.\" (Holgi) #quote\n1371415774 Holgi zittiert aus einem Postillion-Artikel <http://www.der-postillon.com/2013/06/ist-es-ein-fluch-schon-wieder-altester.html>\n1371415864 Chevy Chase steigt nach der 4. Staffel aus der US-Serie \"Community\" aus \n- Community <http://de.wikipedia.org/wiki/Community_%28Fernsehserie%29>\n1371416370 Gespräch über Musik (Fraktus, Kraftwerk, etc.)\n1371416392 Telekom drosselt jetzt doch nicht ... auf 384kbit/s sondern \"nur\" auf 2Mbit/s\n1371416425 Holgi: \"die haben uns einfach für dumm verkaufen wollen\" #q\n1371416463 Dominik meint das wäre einkalkuliert gewesen\n1371416498 Holgi: \"die wollen nur mehr Geld verdienen\" #q\n1371416500 Dominik: \"Netzneutralität ist Kolateralschaden\" #q\n\n1371416904 Pausenmusik: Fraktus - Bombenalarm #c\n    \n1371416973 Mandy, Abiturientin #c\n1371416996 Holgi hat wenig aus den Hochwassergebieten mitbekommen\n1371417050 Mandy hat sich für Geld- und Sachspenden eingesetzt\n1371417102 Erzählt von einer Frau, die beim Umzug vom Hochwasser überrascht wurde und somit den kompletten Hausstand verlor\n1371417184 Die Kampagne stieß auf positives Feedback auch auf Facebook\n1371417237 Keine Spende ist überflüssig\n1371417281 Vater kritisiert die Arbeit, denn \"in Berlin verhungern hunderte Kinder\" #q\n1371417322 Holgi drängt sich ein Vergleich mit der Flut 2002 auf und dem Besuch von damals Kanzler Schröder\n1371417376 Es traf nicht nur direkte Anwohner am Wasser\n1371417420 \"Die Kinder in Berlin haben nicht Nichts.\" (Holgi) #q\n1371417540 Holgi führt die Argumentation des Vaters weiter, die zum Schluss führt, dass Hilfe sinnlos wird.\n1371417908 Motiv der Kritik ist unklar\n1371417955 \"Wieso sollten mir die helfen, die helfen mir doch auch nicht.\" #q\n1371418096 Jede Hilfe trifft auf Wertschätzung\n1371418154 \"Die Westdeutschen hatten kein Wiedervereinigungserlebnis\" (Holgi) #q\n\n1371418225 Nachrichten #c\n\n1371418495 Felix #c\n1371418503 WWDC\n- Worldwide Developers Conference <http://de.wikipedia.org/wiki/Worldwide_Developers_Conference>\n1371418534 Neuvorstellungen: Mac Pro, iOS7, OSX\n- Mac Pro <http://de.wikipedia.org/wiki/Mac_Pro>\n1371418575 Holgi erzählt von seinem Problem mit einem Audiointerface\n1371418592 Der Hersteller schiebt dieses Problem auf Apple\n1371418612 \"Sieht ein wenig aus wie ein Mülleimer\" (Felix) #q\n1371418712 E3: Sony und Microsoft stellen Konsolen vor\n1371418729 Holgi:  \"Kinect wird böse.\" #q \n1371418730 Die Xbox ist ständig online.\n1371418791 Onlinezwang und Einschränkungen im Gebrauchtspieleverkauf\n1371418828 Sony macht Werbung für preiswertere Konsolen und ohne DRM und Onlinezwang und Tauschen <http://www.youtube.com/watch?v=kWSIFh8ICaA>\n1371418911 PS4 bleibt in der erste Linie Spielekonsole, XBox  Receiver mit Bewegungsfunktion durch Kinect\n1371418934 Dienstag: Limbo-Skandal bei \"Wetten Dass …?\"\n1371419028 Eiswürfelszene\n1371419038 Paris Jackson und Pamela Anderson haben abgesagt, stattdessen kamen die Geissens\n1371419072 \"Der Torwandschreck erzürnt den MediaMarkt\"\n1371419091 Geld zurück beim Einkauf bei MediaMarkt, wenn Torwandschießen danach gewonnen wird.\n1371419159 Treffer sind übertragbar gewesen\n1371419182 Genauerer Fortgang der Geschichte ist unklar - Türsteher/Chef erhebt den Vorwurf des bandenmäßigen Vorgehens\n1371419236 MediaMarkt macht den Kompromissvorschlag, bei einem Treffer die Summe zu spenden.\n1371419309 Hoher Hochwasserschaden bei einem Autohändler\n1371419395 Hochwasserversicherungen\n\n1371419408 Fabian #c\n1371419425 Die Prostestkundgebungen auf dem Gezi-Park und Taksimplatz #topic\n1371419500 Holgi verweist auf den Metronauten, der unabhängig vor Ort berichtet <http://www.metronaut.de/>\n- Metronaut Spezial aus Istanbul <http://www.metronaut.de/tag/istanbul-spezial/>\n1371419638 Vergleich mit der Black-Right-Bewegung in den USA <http://de.wikipedia.org/wiki/B%C3%BCrgerrechtsbewegung>\n1371419666 Brechgaseinsatz <http://de.wikipedia.org/wiki/Reizstoff#Nasen-_und_Rachenreizstoffe>\n1371419779 WRINT 185: Anruf bei Helena in Antalya <http://www.wrint.de/2013/06/11/wr185-anruf-bei-helena-in-antalya/>\n1371419886 Verabschiedung #c\n1371419897 Musik: „Am Wolkenberg“ - Kraftfuttermischwerk <http://www.kraftfuttermischwerk.de/blogg/?p=153>\n1371420035 Sendungsende #c\n\n"}