{"name":"radiorollenspiel-05","error":null,"text":"HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-05\nStarttime: Fri Nov 22 2013 19:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Fri Nov 22 2013 19:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: elmsy\nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://xsn.io/rspradio.mp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://radiorollenspiel.de/2013/11/phase-ii-003-das-seltsame-wesen/>\n/HEADER\n\nEpisode: Das Finale\nAgenten: Evita, Felix und Martin\n\nDie Agenten befinden sich im OG im Gruppenraum. Marvin Kesseltopf ist auch da.\nSeltsame rhytmische Geräusche. Kesseltopf macht Kniebeugen.\nDie Agenten begeben sich zum Fahrstuhl und fahren ins Erdgeschoss.\nSie gehen zum Radiobüro um dort den mp3-Player anzuschließen.\nKesseltopf lässt sich überzeugen. Sie schließen den mp3-Player an und die Musik tönt durch den ganzen Flur.\nSie gehen zum Labor und legen den Finger auf den Sensor, man hört die Gefahrenwarnung.\nDie Agenten befinden sich in einer Schleuse. Schließen die alte Tür und öffnen die neue.\nIm Labor angekommen sehen sie eine große Maschine mit drei Einstellrädern und einer Tabelle, einen Container mit Pulver und ein anderer mit Tablettendöschen.\nDie Döschen sind unbeschriftet. Die Feststellrädchen werden auf die entsprechenden Silben des gesuchten Medikaments gestellt. Eine Pillendose fällt aus der Maschine.\nDie Agenten machen auch noch eine Fure Paracetamol.\nSie verlassen das Labor erneut durch die Schleuse und hören alle Stimmen gleichzeitig. Kesseltopf ist in einem Tumult mit den Pflegern im Radiobüro\nEin Streit mit dem Pfleger beginnt.\nDie Agenten gehen in Richtung ihres Zimmers und betreten es. Kesseltopf ist bei ihnen.\nDurch den Lüftungsschacht geht es zum Abstellraum und betreten das Zimmer von Frau Bohlig.\nDie Autorin ist aufgeregt wegen der falschen Pille, lässt sich aber überzeugen eine von den richtigen zu nehmen.\nDie Autorin spricht von einem Manuskript \"die Tuniken von Farnija\", das sie sich nicht getraut hat zu zeigen.\nDie Blockade von Frau Bohlig ist gebrochen. Die Agenten verlassen das Zimmer und sehen den Wächter erneut.\nDer Wächter hat Mitleid und lässt sie gehen. Die Agenten gehen in den Fahrstuhl und fahren in den Keller.\nDaraufhin gehen sie in den Wächterraum. Niemand ist dort. Sie durchsuchen den Raum nach Unterlagen.\nUnter dem Teppich liegt ein Schmuddelheftchen mit Bildern von \"primären und sekundären Geschlechtsorganen\". \nDer Pager piept: Wir brauchen Ergebnisse!!!!!!! Und zwar plötzlich.\nSie rufen nach Captain Moonsteel. Sie warnt vor Superkakerlaken.\nCpt. Moonsteel weist nicht, wo Akten sind. Von Hurt My Brain hat sie sich eher ferngehalten.\nDie Agenten gehen in die Kantine und rufen nach dem Koch. Sie fragen den Koch nach Hurts My Brain.\nEr erinnert sich an den Namen 'David' oder 'Davis'.\nDer Pager klinget: Es gibt Countdowns.\nDie Agenten begeben sich ins Erdgeschoss. Die Agenten holen Marvin Kesseltopf und fahren mit dem Fahrstuhl in das Obergeschoss.\nKesseltopf weiß auch nicht wie 'Hurt My Brain' wirklich heißt. \nSie gehen zum Terminal und versuchen die Passwörter.\nSie tippen Davis ein und es erscheint ein Menü.\n'Internet, Medien und Kommunikation zerstören' kann deaktiviert werden.\nSie tippen 'die Tuniken von Farnija ein'.\n'Öffentliche Infrastruktur zerstören' kann deaktiviert werden.\nEs bleibt nicht mehr viel Zeit. \nSie raten und geben 'Amerika' ein.\nFehler. Die Passworteingabe wurde gesperrt.\nSie geben 'Patriot' ein und es erscheint erneut ein Fehler. Der Virus wurde aktiviert.\nEs erscheinen Videos von der ganzen Welt. Es gibt keine Sicherheitsbehörden mehr.\nDas Weiße Haus wurde eingenommen.\nPager: Kommt sofort raus!!\nDie Agenten nehmen Marvin mit und gehen zum Fahrstuhl. Im Erdgeschoss gehen sie den Gang entlang zu einer verschlossenen Tür.\nDie Wärter sind in Unruhe. Die Agenten gehen aus der Klinik.\nEs brennt, Geschäfte werden geplündert und Soldaten werden gelyncht.\nJakobs 'Schöne Neue Welt'. Es herrscht die Anarchie.\nHerzlichen Glückwunsch allerseits.\nMarvin Kesseltopf ist auch nicht so ganz überzeugt von der neuen Welt.\nFast hätten die Agenten ihr Ziel erreicht.\n\n-- Das Ende von Jakobs goldener Käfig --\n\n"}