{"name":"bluemoon-109","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: 04.08.2013\nStarttime: 04.08.2013 22:04:00\nrelativeTimestamps: no\nEndtime: Sun Aug 04 2013 23:56:00 GMT+0200 (CEST)\nPodcaster: Holger Klein\nShownoter: @1nsider <https://twitter.com/1nsider>, @Gottox <https://twitter.com/Gottox>, @bibale_  <https://twitter.com/bibale_>, \"itisincomplete\"\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\n/HEADER\n\n- Direkt-link zum mp3 <http://download.fritz.de/podcasts/blue_moon/2013/blue_moon_20130804.mp3> #podcast\n- Holgis Gedanken zur Sendung (wegen Katja) <http://holgi.blogger.de/stories/2300594/> #blog\n\n1375646633 Sendungsbeginn zum Wochenrückblick #c\n- Berlusconi update\n- Mugabe Wahl\n1375646973 TAZ-Nachrichten berichten über Afrika\n1375646987 Kettenraucher können wegen Belästigung anderer (Qualm und Gestank) aus der Wohnung fliegen <http://www.heute.de/Vermieter-darf-Raucher-fristlos-kündigen-29083356.html>\n1375647120 Update zu Holgis Thrombose im Auge\n\n1375647173 Intromusik Entertainment For The Braindead – run! (Das Kraftfuttermischwerk-Remix) <http://www.kraftfuttermischwerk.de/blogg/?p=6389> #c\n\n1375647445 Jakob aus Köln #c\n1375647463 war auf dem Fluff-Fest in Pilsen (Punk- und Hardcorefestival) <http://www.flufffest.net/>\n1375648093 \"Metalfans sehen total bedrohlich aus, sind aber die Einzigen, die \"Bitte\" und \"Danke\" sagen\" (Holgi) #q\n1375648182 Nichtrauchen\n1375648287 Tipp von Holgi um Nichtraucher zu bleiben\n1375648354 Drei-stündiger Nichtraucher-Blue Moon von 2006 <http://ia601606.us.archive.org/30/items/Mitschnitte/20060102_Blue_Moon_Holger_Klein_Nichtraucher_in_3_Stunden.mp3> #audio\n\n1375648494 FritzInfo mit Nachrichten, Wetter und Verkehr \n\n1375648820 weiter geht es\n1375648870 Matthias Platzeck\n1375648911 248.000 Menschen in Deutschland haben keine Wohnung\n1375648971 weiter mit Jakob\n1375649044 am Fluff-Fest darf geraucht werden, ist aber unerwünscht\n1375649120 Holgi ist gegen Rauchen, Jakob ist liberaler\n1375649345 Leben als Raucher, Lüften, Geruch\n1375649440 \"Raucher sind rücksichtslos\" Holgi war es selbst früher auch (Holgi) #q\n1375649553 \"33% sind aktive Raucher.\" (Jakob) #q\n1375649555 \"jährlich sterben ~120.000 Menschen am Rauchen --  früher waren es mehr, ~140.000\" (Holgi) #q\n1375649719 Gelegenheitsraucher\n1375649818 Bradley Manning Urteil und der Freispruch in einem der Anklagepunkte bez. Hochverrat/Unterstützung des Feinds\n1375649878 Terrorwarnungen überall!\n1375649894 Vorschlag Wettbüro für Terrorwarnungen\n1375649907 Frage zu Wacken Open-Air -- dürfen die Anwohner einen Tag gratis dem Event beiwohnen?\n1375649955 @bibale_ auf Twitter sagt: Manning wurde gefoltert <https://twitter.com/bibale_/status/364128250978508801>\n\n1375649973 Marvin #c\n1375650008 geht weiterhin ums Rauchen\n1375650187 \"Kann man Leute für unangenehme Gerüche generell aus der Wohnung werfen?\" (Marvin) #q\n1375650246 Marvin ist selbst Raucher\n1375650280 Marvin war 3 Monate Nichtraucher\n1375650344 Marvin raucht selber, lüftet aber die komplette Wohnung\n1375650373 \"Lass die Leute rauchen, bringt dem Staat ja was\" (Marvin) #q\n1375650464 aus Twitter: extrem stinkender Fisch ist Grund zur fristlosen Kündigung der Wohnung <http://de.wikipedia.org/wiki/Surstr%C3%B6mming> #g\n1375650584 Marvins Arbeitskollege hat Körpergeruch und wird seinen Arbeitskollegen noch einmal darauf hinweisen\n1375650660 was zu Whistleblowern Manning und Snowden\n1375650836 Holgi fragt, wie Marvin mit der Überwachung umgeht\n1375650857 Marvin will sich nicht einschränken lassen. Er hofft, dass die Masse sich wehrt\n1375650933 Holgi fände es toll, wenn es einen Sturm der Entrüstung gäbe und fragt sich, warum die Empörung fehlt\n1375651013 BND \"testete\" die Echtzeitüberwachungssoftware (XKeyscore)\n1375651151 Kritik an Obamas Friedensnobelpreis\n1375651190 Marvin denkt, dass sie Snowden in den USA \"stillstellen\" würden\n\n1375651194 Katja (Polizistin) wird zugeschaltet (mp3/podcast: 01:07:30) #c\n- \"Die Katja wird gerne überwacht\" (holgi) #q\n- \"Nein (lacht) [...] ich mache mich zum Feind der Nation, wenn ich sage: ich finde das nicht schlimm. Im Verhältnis dazu, dass ich eventuell irgendwelchen Attentaten auf Hauptbahnhöfen dadurch entgehen kann, finde ich es nicht schlimm, wenn man meine Daten erstmal mitloggt -- ich weiss ja, dass man die nicht sofort auswertet\" (Katja) #q\n1375651315 \"Woher weisst Du das?\" (holgi) #q\n- \"aus den Medien\" (Katja) #q\n1375651341 Katja gibt zu, dass sie es nicht wissen kann\n1375651381 Katja möchte, dass diese Daten gesammelt werden und fühlt sich dadurch sicher\n- sie ist Mutter eines dreijährigen Kindes und reist gerne, hat aber etwas Angst an Bahnhöfen\n1375651435 \"Überwachung erhöht mein subjektives Sicherheitsgefühl\" (Katja) #q\n- \"Obwohl die Welt ein Überwachungsstaat ist, konnte der Anschlag in Boston nicht verhindert werden. Obwohl die Zustände vorhanden sind, die Du dir wünscht um dich sicherer zu fühlen -- trotzdem ist dieser Anschlag passiert. Ist das nicht der Beweis dafür dass das, was sie tun, gar nicht funktioniert in deinem Sinne?\" (holgi) #q\n1375651489 \"Nein, Boston ist der Beweis dafür, dass die Überwachung noch nicht reicht [nicht weit genug geht]\" (Katja) #q\n- \"ich will mir gar nicht vorstellen, was alles schon passiert wäre, würden sie die Daten nicht sammeln\" (Katja) #q\n- \"Nichts! Nichts wäre passiert\" (holgi) #q\n- \"das sagst Du\" (Katja) #q\n1375651573 Katja glaubt den Menschen, die sagen, sie hätten Anschläge verhindert -- auch ohne Beweise\n1375651620 Holgi korrigiert Katja bei der Aussage, Überwachung hätte den Anschlag von Bonn vereitelt\n1375651656 Katja geht davon aus, dass viele Attentate durch Überwachung verhindert wurden\n- \"Möchtest du in einem Polizeistaat leben\" (holgi) #q\n- Katja antwortet darauf, dass sie Polizistin sei [was keine Antwort auf die Frage ist] #q\n1375651729 Holgi definiert Polizeistaat, als einen Staat, der jeden rund um die Uhr überwacht\n- \"Ich hab' unglaublichen Horror vor Terroranschlägen [seit ich Mutter bin] und ich habe im Grunde kein großes Problem damit, wenn man mich überwacht\" (Katja) #q\n1375651822 \"Lösung der Terrorprobleme ist Bildung\" (Marvin) #q\n- \"das [alleine] reicht halt nicht\" (holgi) #q\n- \"Katja, die Angst die für verspürst -- dass du Opfer eines Terroranschlags wirst -- ist letztlich ja total irrational\" (holgi) #q\n1375651891 \"Der Überwachungsstaat richtet sich gegen alle -- und dass nur damit du keine Angst haben musst. Müsste nicht der Einzelne an dieser Stelle zurücktreten und sagen, damit muss ich halt leben, zum Wohle aller?\" (holgi) #q\n1375652055 Katja argumentiert, dass Überwachung [Ausspähen mit Schadsoftware] seitens der Internetkriminellen sowieso stattfindet und -- weil das sehr häufig passiert -- sich nicht erst jetzt darüber aufzuregen ist, weil die Polizei das tut. Es passiert schon jeden Tag von illegaler Seite her.\n- \"Wo sollen die Behörden/der Staat denn Anknüpfen bei der Bekämpfung von mit high-tec ausgestatteten Internetkriminellen, wenn nicht mit vergleichbaren Mitteln\" (Katja) #q\n- \"Der Terrorismus ist die Begründung für Totalüberwachung, also bleiben wir mal dabei\" (holgi) #q\n- \"Was soll der Staat denn machen bei der Bekämpfung von Terror zum Schutze der Bevölkerung\" (Katja) #q\n- \"Nix! Nix soll er machen. Sich hinstellen und ehrlicherweise sagen; den Schutz, den ihr euch einbildet von uns kriegen zu können, werdet ihr nie bekommen. Das ist die Wahrheit [...]. Dieses allumfassende Schutzversprechen, was uns durch Totalüberwachung vorgegaukelt wird, ist nicht einzuhalten\" (holgi) #q\n1375652125 Marvin verabschiedet sich aus der Leitung\n\n1375652130 FritzInfo mit Nachrichten, Wetter und Verkehr (mp3/podcast: 01:23:09)\n\n1375652445 Weiter geht es (mit Überwachungsstaat und Katja)\n- \"Man könnte uns beweisen, dass tatsächlich Anschläge verhindert wurden, oder Katja?\" (holgi) #q\n- \"Wenn man alles offenlegt -- und ich spinne jetzt mal -- nehmen wir an, dass allein im letzten Jahr in Deutschland 8 Anschläge verhindert worden wären. Stell' dir doch mal vor, die würden uns Nachweisen, dass das wirklich so ist [...] Die halbwegs normal Denkenden würden doch in Panik ausbrechen.\" (Katja) #q\n- \"Weiß ich gar nicht, aber wir könnten es dann mal sauber diskutieren [...] -- dann müsstest Du nicht mit der diffusen Angst argumentieren und ich nicht mit dem logischen Dilemma, in dem die sich befinden\" (holgi) #q\n- \"Du diskutierst das Thema als Behörde ja nicht vor einer kleinen Klasse von 25 Leuten aus, wo man am Ende der Stunde zu einem Ergebnis kommt [...]\" (Katja) #q\n- \"Das [der dann stattfindende Diskurs in der Öffentlichkeit, als auch den Parlamenten] hätte revolutionäre Folgen [...], da würde ich gerne mal die nächste Bundestagswahl sehen, wenn sowas passieren würde.\" (holgi) #q\n- \"Eigentlich würde ich ja viel lieber mit Dir über deinen Job reden, denn ich hab so selten Polizisten am Telefon\" (holgi) #q\n- \"Mach' ruhig\" (Katja) #q\n- \"Was müsste passieren, dass du die Angst bzw. die Präsenz von Sorge, einem Anschlag zum Opfer zu fallen, nicht mehr präsent ist?\" (holgi) #q\n- \"Präsent wird es wahrscheinlich mein Leben lang bleiben, weil es nie wieder anders sein wird. Ich bin hier einfach in eine Phase hineingeboren, wo dieser weltweite Terrorismus -- andere mögen sagen dass das vielleicht den Dritten Weltkrieg darstellen könnte -- [...] und damit werde ich möglicherweise ein Leben lang damit konfrontiert bleiben. Für mich ist es ein angenehmeres Gefühl, wenn ich das Gefühl habe, dass die Gegenseite versucht mitzuhalten. Und wenn das bedeuted dass die solche Mittel und Wege eingehen müssen, wie die Terroristen selbst untereinander auch -- nämlich Kommunikationswege anzapfen -- naja, dann ist das eben so. Ich persönlich habe mir ja nichts vorzuwerfen. Ich schäme mich nicht, wenn irgendwelche Leute E-Mails von mir mitlesen. Aber, wenn man vielleicht meinen Nachbarn, überzogen gesagt, überführen würde, weil der gerade in der Planung ist irgendwas zu machen, dann ist es mir sowas von egal, dass die E-Mails von mir und meinem Nachbarn [unverständlich].\" (Katja) #q\n- \"Was ja tatsächlich passiert ist, dass Leute festgenommen werden und bei Leuten eingeritten wird, die völlig unschuldig sind. Einfach nur wegen Verwechslung oder weil nach was falschen gegoogelt wurde.\" (holgi) #q\n- \"Jetzt sag' ich was ganz böses...\" (Katja) #q\n- \"Das sind Kolatteralschäden...\" (holgi) #q\n- \"Genau! (lacht) Nein...\" (Katja) #q\n- \"Ich finde das ja alles diskutierbar [...]. Dann musst du aber auch genauso hinnehmen können, dass dein in-die-Luft-fliegen am Bahnhof, ebenso einen Kolatteralschaden darstellt\" (holgi) #q\n- \"Mal Hand aufs Herz, was ist denn schlimmer? Wenn man mich festnimmt, 2-Tage U-Haft oder wenn am Bahnhof eine Bombe hochgeht!?\" (Katja) #q\n- \"Die Frage ist, wieviele Leute werden falsch festgenommen; in wie weit vernichtet die das sozial?\" (holgi) #q\n- \"Das vernichtet dich nicht sozial, wenn du irrtümlicherweise Festgenommen wirst und ich Nachhinein stellt sich raus, dass Daten falsch zusammengefügt wurden [...]. Viel schlimmer ist es doch -- da brauchen wir eigentlich gar nicht drüber diskutieren -- wenn neben dir die Bombe hochgeht\" (Katja) #q\n1375652829 \"An der Stelle, möglicherweise ja. Ich kann besser dennoch mit Anschlägen besser leben als mit Totalüberwachung, weil ich prinzipiell davon ausgehe, dass Anschläge passieren und sich nicht 'weg-überwachen' lassen. Darum würden wir uns auch im Kreis drehen. Aber ich habe noch einen Buchtipp für dich, wegen der Terrorangst, denn die spielt ja mit einer Eigenschaft des menschlichen Gehirns, Risiken nicht richtig einschätzen zu können. Ist von Gerd Gigerenzer, der Bildungsforscher ist, aber leicht lesbare Bücher schreibt. Der hat gerade eine neues Buch veröffentlich, das da heisst (holgi) #q\n- \"Risiko - Wie man die richtigen Entscheidungen trifft\" <http://www.randomhouse.de/Buch/Risiko-Wie-man-die-richtigen-Entscheidungen-trifft/Gerd-Gigerenzer/e375639.rhd> #shopping\n- \"es ist eigentlich so, dass man als Polizist durchaus einen risikobehafteten Job ausübt und ich meine für mich durch in Anspruch nehmen zu können, dass ich mit Risiko ganz gut klar komme. Es schränkt mich ja nicht in meinem Leben ein. Es ist mehr so wie ein kleiner Film, der in meinem Kopf eingeimpft ist und mir kurz durch den Kopf geht, wenn ich einen Hauptbahnhof betrete.\" (Katja) #q\n- \"[Zu deinem Job] Wenn du Internetkriminalität ermittelst, was für Erfolgsquote habt ihr da? Im zwei- oder einstelligen Prozentbereich?\" (holgi) #q\n- \"(lacht..) Internetkriminalität ist ja ein weiter Begriff [...]. Ebay-Betrüger fasst erwischt man leicht. Alles was tiefer in die Materie geht, zB bei Auswertung von IP-Adressen oder was Schadsoftware betrifft, die etwa als 'zip' im E-Mail-Anhang ankommt, resultiert in so gut wie nichts. Bezüglich Vorratsdatenspeicherung sind uns dermaßen die Hände gebunden -- um aus IP-Adressen Klardaten zu bekommen sind etwa 4-5 Werktage, dann hat sich das eigentlich schon erledigt [...]\" (Katja) #q\n1375653232 Holgi erzählt, wie er beinahe auf einen Trickbetrüger reingefallen wäre\n1375653335 Über den Kauf von gefälschten Markenwaren\n1375653375 Man macht sich nur strafbar, wenn man weiß, dass der Artikel, den man verkauft, gefälscht ist\n1375653418 Holgi verabschiedet sich\n\n1375653441 Schlussmusik: Das Kraftfuttermischwerk – Am Wolkenberg (Instrumental) <http://www.kraftfuttermischwerk.de/blogg/?p=153> #c\n\n"}