{"name":"radiorollenspiel-01","error":null,"text":"HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-01\nStarttime: Mon Nov 18 2013 20:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Mon Nov 18 2013 20:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: \nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://xsn.io/rspradio.mp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://radiorollenspiel.de/2013/11/phase-ii-003-das-seltsame-wesen/>\n/HEADER\n\ndrei Agenten des FIB sollen Hacker finden, der für Supervirus verantwortlich ist\nAgenten haben Pager\nHacker ist in Psychatrie Freeman Mac Murphy Klinik\nAgenten besuchen Psychatrie\nAgenten ziehen die Kleidung der Psychatrie an\nAgenten entscheiden sich für grün\nPager sagt sie sollen Raum 13 suchen\nRaum 13 fehlt\nRaum 20 wird von Patient bewohnt\nPfleger bemerkt die Agenten, die sich im Flur umschauen und bringt sie in Zimmer 12\nPatienten sollen Medikamente der Schale 1 einnehmen\nZimmer ist groß mit 3 schicken Betten und Nachtschränkchen und Schreibtisch\nTüren von Zimmer 12 und 14 haben weiten Abstand\nEs gibt keine sichtbaren Kameras im Zimmer\nEs gibt kein Fenster im Raum\nEs gibt einen Klimanlagenschacht, durch den man klettern könnte\nAls die Wand abgeklopft wird bemerkt man das die Wand sehr stabil ist, aber doch sehr weich, vielleicht gedämmt.\nPager: Raum 13 ist vermutlich im Heizungskeller\nPager: Zimmer 13 weiterhin im Erdgeschoss\nDie Wand in richtung Zimmer 11 klingt ziemlich gleich wie die Wand zum vermuteten Zimmer 13\nAgenten wollen in den Lüftungsschacht steigen.\nSchauen sich das an, nichts verdächtiges.\nAgenten wollen in den Lüftungsschacht.\nNachhricht: Liebe Gäste, bitte nehmen sie ihre Medikamente der Schale 2 ein\nAgenten schauen sich die 1. Abzweigung an, Gerümpel im Raum 13\nAgenten springen in den kleinen Raum\nEs gibt keine Tür zum \"Flur\" aber eine Tür in die genau Gegenüber liegt.\nAn der Wand steht etwas geschreiebn: Unten im keller, oben in der Krone, der Schlüssel ist bei der Flamme, aber das Vöglein sitzt im Wipfel. Wenn drei sein Lied unter der Krone singen, kommt seine Leiter.\nInterpretation: Flamme steht für die Heizung\nDie Agenten haben nichts in den Taschen\nAn der Tür hört man Papier rascheln und eine erzürnte Männerstimme\nDie Agenten versuchen die Tür einen Spalt zu öffnen, das geht.\nDie Agenten versuchen in den Raum zu spionieren.\nAgent sieht einen alten Mann der Papier zerfetzt und hört noch eine Frau\nAgenten betreten den Raum\nMan redet wirres Zeuch\nStimme sagt, dass alle Medikamente aus Schachtel 3 genommen werden sollen\nFrau Bohling schreibt einen Roman\nAgenten fragen den Herrn das Gedicht zu interpretieren.\nMann sagt nicht viel (man muss nach unten um nach oben zu gelangen), und beschimpft dann Frau Bohling\nAgenten werden rausgeschmissen\nAgenten gehen durch die Tür und stehen in einem Flur\nSie kamen aus Raum 212\nAgenten laufen durch den Gang und am anderne Ende finden sie einen Fahrstuhl\nKeine Bedienpanele außer einem Fingerabdruckscanner\nAgenten testen den Scanner\nStimme sagt: Guten Tag, sie möchten das Klinikum verlassen? Ein Pfleger ist bereits zu ihnen unterwegs\nAgenten entfernen sich von der Fahrstuhltür\nSie sehen einen Pfleger der gemütlich durch die Tür geht, sein Fingerabdruck geht.\nAgenten legen den Finger nochmal auf.\nMann erscheint und fragt was sie vorhaben.\nSie werden nicht rausgelassen.\nAgentan fragen nach Zimmer 13\nMann sagt das es Zimmer 13 nicht gibt.\nAgent sagt, dass er eher ins Unterbewusstsein gehen möchte\nAgenten versuchen Pfleger zu verwirren\nPfleger geht mit den Agenten in den Fahrstuhl und drückt Knopf G\nAgenten sind in einem dunklen Keller, das Licht funktioniert nur bedingt\nEs sind Schatten an den Wänden\nStimme: Der Tag neigt sich dem Ende zu. Bitte begeben sie sich in ihre Schlafräume. Die Freeman Mac Murphy Klinik wünscht eine gute Nacht.\nHarrsche Stimme schreit, das alle in die Zellen sollen.\nAgenten werden in Zelle gesperrt.\nMöglicherweise Ursprung des Virus in der Zelle\n\n"}