{"name":"bluemoon-210513","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-210513\nStarttime:2013-05-21 22:00:00\nEndtime: 2013-06-21 00:01:00\nPodcaster: Holger Klein (@holgi)\nShownoter: @Jo_Hannes_Beere, @bibale_, @Abkueko, @kaikubasta, @moorhexa, javos, Daniel19, @stormitux\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\n/HEADER\n\n00:01:49 Beginn der Sendung #chapter\n00:02:18 Thema: Shareconemy\n00:05:08 Holgi betreibt aktiv Carsharing\n- Carsharing <https://de.wikipedia.org/wiki/Carsharing> #g\n\n00:05:26 Intromusik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk-Remix) <http://www.kraftfuttermischwerk.de/blogg/?p=6389> #chapter #music\n\n00:09:41 Holgi: \"Shareconomy ist die gemeinsame Nutzung von Gebrauchsgütern\" #quote\n00:10:23 Holgi überlegt sich gar kein neues Auto zuzulegen, weil Carsharing so gut funktioniert\n\n00:12:08 Attila aus Berlin-Charlottenburg #chapter\n00:12:23 Seine Frau würde er nicht mit anderen teilen\n00:12:32 Sonst teilt er gerne\n00:13:14 Er fährt gerade Taxi\n00:14:33 Er macht bei einem Projekt mit, bei dem man aus einem Topf Geld bekommt, um keine Zinsen zahlen zu müssen\n00:15:14 Die Verbindung mit Attila unterbricht\n\n00:15:33 \"Sharing is caring\" #quote\n00:16:02 Holger sendet ins Internet so Zeugs rein und bekommt auch da etwas zurück\n00:16:42 Zu Podcasts von ihm werden Shownotes verfasst\n- Shownot.es <http://shownot.es/>\n00:17:08 Holgi empfindet dies als ein komplett neues Medienkonzept, indem die Hörerschaft auch etwas zurück gibt\n\n00:19:17 Jarden #chapter\n00:19:23 Teilt DVDs\n00:20:24 Hat eine große Sammlung an DVDs und verleiht die gerne an Freunde und Bekannte\n00:21:11 Hört in Zukunft damit auf, da er schon mehrere DVDs nicht zurückbekommen hat\n00:24:10 Holgi kennt keinen Comicsammler, der Comics verleiht\n00:24:40 Jarden fliegt wegen technischer Probleme aus der Leitung\n\n00:26:51 Attila ist wieder da #chapter\n00:27:50 Sammelbestellungen senken die Preise für alle\n00:28:22 Die Leute organisieren sich nicht um sich gemeinsam die Taxikosten zu teilen\n00:29:13 Attila ist der Meinung, dass alles nur geliehen ist.\n00:29:42 Als er bei Burger King gearbeitet hatte, wurden dort oft Burger geklaut\n00:30:22 Wenn Attila in den Urlaub fährt, bringt ihm seim Motorrad vor der Tür nichts\n00:31:10 \"Menschen, die keine Probleme ansprechen, sind die, die davon profitieren.\" #quote\n00:33:38 Attila fehlt es, dass Menschen lernen wollen.\n00:33:59 Er macht die Tür auf, wenn einer klopft\n00:35:28 Er hat als Taxifahrer ein höheres Gehalt als in seiner Zeit als Krankenpfleger\n00:36:17 Taxen sollten verstaatlicht werden.\n\n00:37:53 FritzInfo mit Nachrichten, Wetter und Verkehr #chapter\n\n00:44:28 Janis, Student aus Oldenburg #chapter\n00:44:35 Ist \"Alltagsteiler\"\n00:45:39 Seine Mitschülerin war nicht bereit fürs Abi ihr Skript zu teilen\n00:47:49 \"Teilen ist was uns weiterbringt\"\n00:49:17 Er möchte die Hausaufgaben nur teilen und sie nicht von Leuten einfach nur nehmen lassen\n00:52:36 Holgi empört sich über das abgeschriebene Buch Axolotl Roadkill\n00:52:46 Axolotl Roadkill <http://de.wikipedia.org/wiki/Axolotl_Roadkill> #g\n00:52:40 Strobo von Airen <http://www.amazon.de/Airen-Strobo/dp/3941592068> #shopping\n00:54:17 Stillen, sitzenden Bettlern gibt er nichts\n00:56:01 Sympathische Bettler erhalten manchmal etwas Geld von ihm\n00:56:12 Holgi gibt den stillen Bettlern eher Geld, als den aufdringlichen.\n00:57:40 Für Holgi ist es Kriterium ob der Mensch noch in der Lage ist sich selbst zu helfen\n00:58:42 An Berliner Touristenplätzen gibt es sehr aufdringliche Bettler\n00:59:31 Penetrante Bettler die an Haustüren klingeln gehören oft der organisierten Kriminalität an\n01:00:42 \"Wäre die Welt nicht ein besserer Ort wenn wir denen [den Bettlern] etwas geben würden?\"\n01:01:06 Vermutung, ob diese Bettler das Geld überhaupten erhalten\n\n01:02:19 Man versucht Raphael Fellmer zu erreichen, der ohne Geld lebt\n\n01:02:14 Halbzeitmusik: Das Kraftfuttermischwerk – Am Wolkenberg (Instrumental) <http://www.kraftfuttermischwerk.de/blogg/?p=153> #chapter #music\n\n01:07:09 Musik: Prinz Pi feat. Casper – 100x #chapter #music\n\n01:13:01 Zeit: \"Maria und Josef im Ghetto des Geldes\" <http://www.zeit.de/2011/52/DOS-Maria-und-Josef>\n- Folgeexperiment: \"Maria und Josef in Neukölln\" <http://www.zeit.de/2012/52/Maria-Josef-Neukoelln>\n01:14:47 Holgi preist die Shownotes <http://shownot.es>\n\n01:15:35 Christian aus Oldenburg #chapter\n01:15:33 Christian ist Shownoter\n01:16:24 Er bekommt dafür keine Entlohnung\n01:16:54 Interessiert ist er an den Geschichten der Menschen und das Schreiben der Shownotes hilft ihm bei der Konzentration\n01:18:10 Versucht sich daran zu erinnern, seine Mitschriften in der Uni weiterzugeben\n01:19:24 Es wird sich immer dieses eine Arschloch finden, dass die anderen ausnutzt\n01:19:38 Wir werden von einem Zeitgeist regiert, der Egoismus als Intelligenz darstellt\n01:23:13 Wohlhabende junge Menschen sind leider oft „Frischkapitalisten“\n01:23:46 „Solidarität lohnt sich immer“ #quote\n01:24:38 „Eigentlich will man eine Arbeit über mich schreiben!“ #quote\n01:25:27 Holgi pluggt Podcast-Ideen <http://podcastideen.tumblr.com/>\n01:26:24 Teilen muss man lernen\n01:26:57 Teilen ist umweltfreundlich --> nachhaltiger Lebensstil ist \"modern\"\n01:29:08 Christian hat einen Tag in einer Bahnhofsmission gearbeitet:  \"Zeit geteilt\"\n01:31:01 Neil Gaiman: Neverwhere <http://www.amazon.de/Neverwhere-Neil-Gaiman/dp/0380789019> #g #shopping\n\n01:33:09 Musik: Hurts – Miracle #chapter #music\n\n01:37:10 Raphael Fellmer ist noch nicht zu erreichen\n\n01:37:41 Michael, Student (Angewandte Kindheitswissenschaften) aus Tangermünde #chapter\n01:38:06 Tangermünde ist eine sehr schöne, altmodische ehemalige Kaiserstadt\n01:38:58 Lebt dort aus Überzeugung, ihm gefällt es einfach dort\n01:39:16 Teilt nichts materielles\n01:39:26 Teilt gerne Wissen\n01:39:37 \"Wie, du gehst in die Grundschule und teilst dumme Gedanken?\" Holgi #quote\n01:39:56 Philosophiert im Kindergarten mit Kindern und ist der Ansicht, dass schon Kinder philosphieren können\n01:40:56 Philosophiert über den Wert von Dingen\n01:41:13 Hat zwei Bücher geschrieben\n- Philosophieren mit Kindern: Ein Handbuch <http://www.amazon.de/Philosophieren-mit-Kindern-ent-decken-zahlreichen/dp/3842368550/> #shopping\n- Philosophieren mit Kindern: Ein Lexikon <http://www.amazon.de/Philosophieren-mit-Kindern-Lexikon-Aufmerksamkeit/dp/3848224186/ref=la_B009VYCE46_1_2?ie=UTF8&qid=1369172651&sr=1-2&tag=aflattrcom429-21> #shopping\n01:42:21 Hat einen YouTube-Kanal, auf dem er kostenlos Wissen teilt <http://www.youtube.com/channel/UCz0k8rJctAmuweFc86_xj-g> #youtube\n01:44:54 Es mangelt an Aufklärung, um zu Erkennen, dass Teilen gut ist\n01:45:16 „Zinskritiker“ wollen Wirtschaft auf wenige Parameter reduzieren, das Funktioniert nicht\n01:46:42 Die Welt kann durch das einhalten von simplen Prinzipien (Rücksichtnahme etc) verbessert werden\n01:46:59 Holgi: „Der überwiegende Teil der Welt ist gut, aber wir haben Psychopaten das Zepter überlassen“ #quote\n01:48:17 Manche Mensche  sagen, dass man Systeme nicht verändern kann\n- Niklas Luhmann <http://de.wikipedia.org/wiki/Systemtheorie_(Luhmann)> #g\n01:50:03 Die Relevanzkriterien der deutschen Wikipedia sind zu hart\n01:50:28 \"Die Wikipedia ist das beste Lexikon, was wir haben.\" Holgi #quote\n01:53:52 Die Möglichkeit reformpädagogischer und privater Schulen nehmen zu viel Druck aus dem System, weshalb zuwenig Druck auf das System/die Politik ausgeübt wird\n01:56:53 Der Krieg wird immer unsichtbarer\n- Verdächtige Terroristen sind jetzt Terroristen\n\n01:57:45 Benedikt aus Bonn #chapter\n01:58:46 ist mit Verleihen von Werkzeugen aufgewachsen\n02:00:41 Im Mittelalter gab es noch nicht einmal die Möglichkeit Eigentum zu besitzen\n02:02:08 Couchsurfing - seinen Wohnraum auf Zeit teilen <http://couchsurfing.org/> #g\n02:14:17 Teilen ist die sinnvollste Art des Konsumverzichts\n02:15:26 Unsere umweltfreundliche Entwicklung ist oft nur ein Verschieben der \"Drechsarbeit\" ins Ausland\n\n02:17:46 Frank aus Parchim #chapter\n02:18:24 \"Teilen ist unmöglich, weil Deutschland ein Land der Egoisten ist!\" #q\n02:19:43 Die Ansprüche steigen immer mehr und werden irgendwann nicht mehr befriedigt\n02:22:17 Frank war durch seine vielen Geschwister dazu gezwungen zu teilen und hat es so gelernt\n02:26:01 Frank behauptet in der DDR wäre es solidarischer gewesen\n\n02:27:03 Joachim #chapter\n02:27:29 Joachim stottert und ruft häufiger bei Holgi an\n02:28:07 Es sollte mehr Zeit und Zuwendung geteilt werden\n02:29:00 Hat seinen Fernseher mit der Kettensäge zersägt\n02:29:56 Ist sich nicht sicher, wie gerecht der Rundfunkbeitrag ist\n02:31:33 \"Es würde sich lohnen, würden die Menschen mehr inmaterielle Dinge teilen.\" #quote\n02:33:12 Wir haben soviel Handarbeit wie noch nie in Deutschland\n02:33:30 Ist es besser für Bangladesch wenn dort gar nicht produziert wird anstatt für zu geringen Lohn\n02:34:04 \"Wir bezahlen erheblich mehr für Tshirts, die genauso produziert wurde!\" #q\n\n02:35:11 Raphael Fellmer kann nicht mehr erreicht werden\n\n02:36:06 Michael aus Papenburg #chapter\n02:36:27 teilt sein Blutplasma mit einem Leukämiekranken über die deutsche Knochenmarkspende <http://www.dkms.de/>\n- Leukämie <http://de.wikipedia.org/wiki/Leukämie> #g\n02:39:01 Er wurde vor 2 Wochen ausgewählt, musste einige Bluttests machen und ist jetzt zugelassen. \n02:39:34 Das Abpumpen dauert 3-4 Stunden, sollte das einmalig nicht reichen, wird es am nächsten Tag wiederholt\n02:40:40 Holgi stellt eine Frage aus dem Chat: Wenn man das macht und in Berlin wohnt, muss man dann auch nach Köln fahren?\n02:40:45 Es gibt mehrere Stationen dafür, eine Köln, wahrscheinlich auch eine in Berlin\n02:42:14 Er kann am Tag der Spende zwar etwas über den Empfänger erfahren, persönliches aber erst nach der Einwilligung des gesunden Patienten\n02:42:59 Webung für die dkms: Lasst euch typisieren\n\n02:44:08 Julian #chapter\n02:44:24 Ist bei der Bahnhofsmission\n02:44:46 Hat damit durch die Schule angefangen\n02:45:03 Er bekommt durchs Geben seiner Zeit ein besseres Gefühl\n02:45:36 Während seines Abiturs hatte er keine Zeit für sein Ehrenamt\n02:47:52 Eigene Ideen möchte man nicht teilen, weil man sich einbildet, man könne dadurch einen Vorteil erlangen\n02:48:30 Bahnhofmission <http://de.wikipedia.org/wiki/Bahnhofsmission> #g\n02:49:59 Am Ende des Monats, wenn das Geld knapp wird, kommen mehr Menschen\n02:51:35 Es sollten einen Anspruch auf Hilfsleitungen durch die Gesellschaft geben\n02:52:28 Er hat durch seine Arbeit dort den sozialen Bereich kenne gelernt, weiss aber noch nicht was er einmal machen möchte\n\n02:53:47 Verabschiedung und Musik #chapter \n- Musik: Yasha, Miss Platnum, Marteria – Lila Wolken #music\n- Musik: Dizzee Rascal feat. Robbie Williams – Goin' Crazy #music\n\n03:00:00 Sendungsende #chapter\n\n"}