{"name":"quasselstrippen-074","error":null,"text":"HEADER\nPodcast: quasselstrippen\nEpisode: quasselstrippen-074\nStarttime: Sat May 31 2014 11:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sat May 31 2014 11:00:00 GMT+0200 (CEST)\nPodcaster: Frau Kariert <https://twitter.com/gruenkariert>, @Herr_Martinsen\nShownoter: BigMcIntosh <https://twitter.com/BigMcIntosh91>\nChat: <http://webchat.freenode.net/?channels=quasselstrippen>\nStream: <http://streams.xenim.de/quasselstrippen.mp3.m3u>\nWebseite: <http://die-quasselstrippen.de>\nEpisodepage: <http://die-quasselstrippen.de/074-die-strippen-sind-unlustig/>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n* Bei Wrintheiten brauchen wir die Fragen nicht gleich vollständig aufzuschreiben. Das können wir hinterher (exakt) in Ruhe tun, wenn eine private Aufzeichnung sofort zur Verfügung steht. Holgi hilft vielleicht sogar aus (copy and paste).\n* Beim Realitätsabgleich bitte die Nachrichtenüberschriften und das Wetter von hier kopieren: http://www.deutschlandfunk.de/nachrichten-sendungen.264.de.html\n\n/HEADER\n1401528215 Intro #c\n1401528220 \"Intro! Intro! Wasserstandsgedöns\" (Frau Kariert) #q\n\n\n1401528358 Gelesen #c\n1401528361 \"Frau Kariert sind sie noch da?!\" (Herr Martinsen) #q\n1401528368 Eine Rede zur Feierstunde <http://www.bundestag.de/dokumente/textarchiv/2014/-/280688>\n1401528406 Von Navid Kermani <http://en.wikipedia.org/wiki/Navid_Kermani> #g\n1401528434 Video auf Youtube <https://www.youtube.com/watch?v=hj_7dZO3pSs> #g\n1401528457 Grundgesetz <https://de.wikipedia.org/wiki/Grundgesetz> #g\n1401528558 Der junge Mann ist Schriftsteller und Orientalist\n1401528586 Rede ist im Zusammenhang der 65-Jahresfeier des Grundgesetzes entstanden\n1401528650 \"Er hat Lessing und Brandt reden lassen, was ich ganz hübsch fand\" (Herr Martinsen) #q\n1401528686 \"Er hat alle positiven Seiten hervorgehoben und gewarnt: macht sie euch nicht kaputt\" (Frau Kariert) #q\n\n1401528767 Gehört #c\n1401528772 Heute geht es mal nicht mit Musik los\n1401528814 es geht mit einem Podcast los\n1401528827 Spreeblick <http://de.wikipedia.org/wiki/Spreeblick> #g\n1401528854 Johnny Haeusler <https://de.wikipedia.org/wiki/Johnny_Haeusler> #g\n1401528941 Blog von Spreeblick <http://spreeblick.com> #l\n1401529003 Aktueller Podcast \"Es war die Nachtigall\" <http://www.spreeblick.com/2014/05/27/podcast-329-es-war-die-nachtigall/> #p\n1401529044 \"Wenn Motorrad, dann Lederkombi\" (Frau Kariert) #q\n1401529101 \"Es gibt 329 Folgen Nachzuhören\" (Herr Martinsen) #q\n1401529132 Radio Tux <https://de.wikipedia.org/wiki/RadioTux> #g\nTanja und Johnny Haeusler plaudern zwanglos über dies und das. Früher gab es diesen Podcast in sehr regelmäßigen Abständen. Ungefähr wöchentlich. Meistens treffen sich die beiden auf ihrem Balkon, oder einfach in einem Café, um zu podcasten. Früher war auch noch der Hund (von Johnny immer liebevoll, ‘dieser Hund’ genannt) ‘Josephine’ dabei, die der heimliche Star des Podcasts war. Wenn sie nicht gerade quickende Töne von sich gegeben hat, ist sie voller Inbrunst und Begeisterung, Müllmännern bellend hinterhergelaufen. Diese Sendung lebt von der Nichtvorbereitung. Von der Spontanität der beiden. Einer der Podcasts an denen man sich nicht satt hören kann. Wer den Podcast noch nicht kennt, der hat Glück gehabt, denn es gibt bis dato 329 nachzuhören. Viel Spaß dabei, denn den werdet ihr haben. Und immer wenn man, nach mittlerweile zumindest Monaten, wieder eine Folge hört, weiß man was man die ganze Zeit so sehnlichst vermisst hat. Zu erwähnen wäre noch, dass auch Holger Klein bei einigen älteren Folgen zu hören ist.\n\n1401529264 Conor Oberst <http://en.wikipedia.org/wiki/Conor_Oberst> #g\n- Blog <http://www.conoroberst.com/>\n- Album \"Upside Down Mountain\" <http://en.wikipedia.org/wiki/Upside_Down_Mountain> #g\n- Spotify <http://open.spotify.com/album/7g42rDRob7LSSKgiaTdBvN>\n1401529446 Monsters Of Folk <https://en.wikipedia.org/wiki/Monsters_of_Folk> #g\n1401529524 \"Diesesmal widmet sich der Herr Oberst dem Einsamsein\" (Herr Martinsen) #q\n1401529630 \"Ich würde diesem Album eine 7.9 geben.\" (Her Martinsen) #q\n‘Upside down Mountain’, heißt das neue Album des als \"musikalisches Wunderkind des neuen Jahrhunderts\" bezeichneten Herren. Das liegt zum einen an seinen Texten, die auch auf dem neuen Album wieder genau das machen was sie immer machen, nämlich mit unverbrauchten Worten Gefühle nachvollziehbar zu machen, sie in neue Worten zu kleiden. Es ist das nunmehr neunte Solo-Album, und diesmal widmet sich Oberst dem Beschreiben der Einsamkeit. Es geht um das Gefühl was man hat, wenn große Träume geplatzt sind, um’s Verletztsein. Das alles ohne Filter, und ohne Sprungtuch. Gnadenlos offen haut Oberst dem geneigten Hörer das Lyrisch-Erlebte um die Ohren. Wie immer geht es musikalisch von ganz ruhig und zerbrechlich, bis hin zu energisch und laut. Singt er in einem Lied noch mit zittriger Stimme mit karger instrumentaler Begleitung, so geht es in anderen Stücken geradezu opulent zu. Sogar Bläserensembles kommen dann zu Einsatz. Das Album ist in Nahville aufgenommen und entsprechend hört man hier auch die ein oder andere Country-Referenz. Ja, es gab auch schon noch besseres zu hören. Aber es sind auch auf diesem Album ausgezeichnete Stücke zu hören. Wenn man die älteren Sachen von Bright Eyes mag, wird man dieses Album sehr mögen. Eigentlich hatte Conor Oberst sich ja immer weiter von Country Einflüssen gelöst. Auf diesem Album sind nun wieder verstärkt zu hören. Textlich macht Conor Oberst auch auf diesem Album kaum einer was vor. Hübsches Album.\n\n1401529756 EMA  <http://en.wikipedia.org/wiki/Erika_M._Anderson> #g\n- Blog <http://www.thefuturesvoid.net/>\n- Diskogafie <http://en.wikipedia.org/wiki/Erika_M._Anderson#Albums> #g\n- Spotify <http://open.spotify.com/album/3VxgYhjvZKpD1rijFpcWHo> #g\n1401529903 Cthulu <https://en.wikipedia.org/wiki/Cthulu> #g\n1401530128 HP Lovecraft <https://en.wikipedia.org/wiki/H_P_Lovecraft> #g\nThe futures Void ist das dritte Album der jungen Dame. Und hier wird es teilweise endlich mal wieder ein wenig moralinsauer. Denn EMA hat sich mit dem modernen Leben, und den es umgebenen Technischen Errungenschaften auseinandersetzt. Das ist an sich erstmal nichts neues mehr. Das haben andere auch schon gemacht.  Doch ein ganzes Album, das ist dann doch schon wieder was besonderes. Es ist kein Konzeptalbum, wie EMA in den vielen Interviews immer wieder betont. Es geht um die NSA, den Überwachungsstaat und den Kalten Krieg. Und diese großen Themen bricht sie auf ihre eigene Persönlichkeit herunter. Bricht also das große Ganze auf den einzelnen Menschen herunter, so dass es für jeden greifbar wird. Es wird von dem Leben erzählt was manchmal eben einfach mal die Hölle sein kann, nur das es mittlerweile eben meistens virtuell ist. So wird vieles nachvollziehbar. Die älteren werden sich bei einigen Stücken an PJ Harvey erinnert fühlen, und die jüngeren dürften allein wegen Songtitel wie ‘Cthulu’ hoch erfreut sein. Die Texte sind großartig. Sie sind verwirrend und bewusst zweideutig gehalten. Es geht um Leben und Tod. Um Menschen und Maschinen. Um Willkür der wir alle ausgesetzt sind. Ob alles das war mittlerweile Möglich ist auch gut ist, wird hier gefragt. Im Grunde der Konflikt zwischen Mensch und Technik, und wie sich der Mensch in’s Verhältnis dazu setzt. Gute Laune geht anders. Dieses Album besticht aber mal nicht durch Melancholie. Hier wird zum Nachdenken angeregt. Und das ganze dann auch noch musikalisch mal richtig auf die musikalische Zwölf. Erfrischendes Album, was einen zum nachdenken bringt. Und das ist eigentlich eines der größten Komplimente was man einem Album machen kann. Ein tolles Album.\n\n1401530171 Gesehen #c\n1401530188 John Green <https://de.wikipedia.org/wiki/John_Green> #g\n1401530246 Youtube Channel \"CrashCourse\" <http://www.youtube.com/channel/UCX6b17PVsYBQ0ip5gyeme-Q> #Video\n1401530274 YouTube <http://youtu.be/Nosq94oCl_M> #Video\n1401530333 \"Es ist schön aufbereitet und wird grafisch schön begleitet\" (Frau Kariert) #q\n\n1401530559 Katrin Bauerfeind <http://de.wikipedia.org/wiki/Katrin_Bauerfeind> #g\n1401530705 Bauerfeind Assestiert <http://www.zdf.de/bauerfeind/bauerfeind-6025334.html> #g\nDas Sendung Bauerfeind wurde einer Komplettrenovierung unterzogen. Nunmehr gibt es kein Magazin mehr, aber auch das Interviewformat 28:30, welches im Wechsel mit dem Magazin ausgestrahlt wurde, musste weichen. Was jetzt dafür läuft, ist quasi das Gespräch mit lustigen Dingen die drumherum passieren. Denn Katrin Bauerfeind ist unterwegs den Menschen zu helfen, und zwar vorzugsweise den bekannteren unter Ihnen, denn die brauchen besonders viel Zuneigung, Zuspruch, Hilfe und jemanden der Ihnen unter die Arme greift. So macht sie sich also in dieser neuen Sendung mit alten Namen auf den Weg um Prominenten, und weniger Prominenten als Assistentin hilfreich zur Seite zu stehen. Daraus ergeben sich extrem lustige Dinge. So leidet, beim Versuch einen Platten eines Fahrrads reparieren zu lassen, auch schon mal das Interieur des Fahradladens, welches sie aufsucht. An anderer Stelle werden Straßen befahren die nicht zum befahren freigegeben sind oder Babykleidung von Dior gekauft. Dazwischen macht sie dann das was Frau Bauerfeind mindestens genauso gut kann wie lustig sein, nämlich tolle Fragen stellen. Neugierig und einfühlsam wie eh und je stellt sie den Menschen ihre Fragen und man kommt mal wieder zu tollen Einsichten in die Sichtweisen, Erlebnisse und Gedanken des ein oder anderen Menschen. Ein tolles, frisches Konzept einer tollen Sendung, die von der tollen Frau Bauerfeind getragen wird. Angucken!\n\n1401531062 Die Sau Der Woche #c\n1401531379 peta <https://de.wikipedia.org/wiki/People_for_the_Ethical_Treatment_of_Animals> #g\n1401531482 Peta, die milch und der Autismus <http://www.thewire.com/politics/2014/05/the-bad-science-behind-petas-claim-that-milk-might-cause-autism/371751/> #g\n1401531543 Fundamentalismus <https://de.wikipedia.org/wiki/Fundamentalismus> #g\n1401531580 \"Das ist nicht meine Tasse Überzeugungsarbeit.\" (Herr Martinsen) #q\n\n1401531692 Gesagt, Getan #c\n1401531711 \"Kostümiert euch, spielt Rollen\" (Frau Kariert) #q\n\n1401531857 \"Geht in die David Bowie Ausstellung in Berlin\" (Herr MArtinsen) #q\n1401531858 David Bowie http://de.wikipedia.org/wiki/David_Bowie> #g\n1401531859 <http://www.davidbowie-berlin.de/de> #l\n1401532082 \"Ich gehe nicht mehr zum Friseur!\" (Herr Martinsen) #q\n\n1401532129 Die Weisen Worte\n1401532132 \"Tschüss\" (Herr Martinsen und Frau Kariert) #q\n\n\n\n\n"}