{"name":"wrint-252","error":null,"text":"HEADER\nPodcast: wrint\nEpisode: wrint-252\nStarttime: Sun Feb 09 2014 12:09:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sun Feb 09 2014 14:09:00 GMT+0200 (CEST)\nPodcaster: Holger Klein (@holgi), Alexandra Tobor (@silenttiffy)\nShownoter: Faldrian (@Faldrian), mathepauker <http://mathepauker.de/>\nChat: <http://webchat.freenode.net/?channels=kleitung>\nStream: <http://streams.xenim.de/wrint.mp3>\nWebseite: <http://www.wrint.de/>\nEpisodenpage <http://www.wrint.de/2014/02/09/wr252-taetowierte-brueste/>\n/HEADER\n\n1391945190 Begrüßung #c\n1391945212 Satan <http://de.wikipedia.org/wiki/Satan> #g\n1391945232 Holgi hat ungefähr eine Viertelstunde des aufgezeichneten Materials aus Qualitätsgründen und auf Alexandra Wunsch hin herausgeschnitten\n1391945266 \"Wer bescheuert ist, bestimme hier ich noch immer.\" (Holgi) #q\n\n1391945285 Paul: Gebt ihr obdachlosen Punkern und U-Bahn-Musikern Geld? #c\n1391945395 Alexandra findet Punker sehr sympathisch und gibt ihnen Geld, wenn sie sie \"auf eine sympathische Art anlabern\" #q\n1391945405 Wenn Penner ihr nett kommen, gibt sie ihnen auch was\n1391945421 \"Das ist ein schlimmer Dingsbumsismus, den du da gemacht hast!\" (Holgi zu Alexandra, die von Zigeunern sprach) #q\n1391945418 Hütchenspieler <http://de.wikipedia.org/wiki/Hütchenspiel> #g\n1391945495 \"Bettelmafia\" (Alexandra) <http://de.wikipedia.org/wiki/Bettler> #q #g\n1391945545 Holgi ist der Meinung, dass man Bettler angucken sollte, weil sie Wahrnehmung verdient haben\n1391945558 Holgi gibt selten was, insbesondere Musikanten nichts, weil er sie für Trolle hält und er dieses Volk nicht mehr im ÖPNV haben möchte\n1391945653 Akkordeon <http://de.wikipedia.org/wiki/Akkordeon> #g\n1391945658 Holgi glaubt, die U-Bahn-Musiker (in Berlin) verdienen sich dank der Touristen \"dumm und dusselig\" #q\n1391945665 Klageweiber <http://de.wikipedia.org/wiki/Klageweib> #g\n1391945668 Krüppel <http://de.wikipedia.org/wiki/Krüppel> #g\n1391945671 Mitzwa <http://de.wikipedia.org/wiki/Mitzwa> #g\n1391945723 Menschenmaterial <http://de.wikipedia.org/wiki/Menschenmaterial> #g\n1391945760 Holgi vermutet, dass es den Bettlern in Deutschland immer noch besser geht als in ihren Heimatländern\n1391945786 Alexandra würde den bettelnden Menschen \"sehr, sehr gerne helfen\" – aber nicht mit Geld, sondern aus ihrer Situation herauszukommen #q\n1391945823 Sitzende Punks mit Hund neben sich bekommen von Holgi grundsätzlich nix\n1391945881 \"Wenn einer unter 40 und gesund ist, dann kann der schon selber für seinen Lebensunterhalt sorgen.\" (Holgi) #q\n1391945940 Holgi erzählt wieder vom Geschichtenerzähler von der Pennerbank\n1391946020 Holgi gibt Menschen etwas, die auf ihn glaubhaft den Eindruck machen, dass sie nicht anders können\n1391946025 Alexandra gibt sympathischen Schnorrenden auch schon mal aus Spaß was\n1391946126 Holgi gibt Schnorrenden, die nur so tun, also würden sie eine Obdachlosenzeitung verkaufen, grundsätzlich nichts <http://de.wikipedia.org/wiki/Straßenzeitung> #g\n1391946182 Auch die Bettler in Bahnen gehen leer aus, weil sie Fahrgäste belästigen\n1391946285 Alexandra möchte bei einer Hausaufgabenhilfe für Flüchtlingskinder mitmachen\n1391946329 Holgi findet, dass Engagierte ihre Energie in Parteien stecken sollten, damit Unsolidarische darin nicht mehr den Ton angeben\n\n1391946426 Till: Soll ich euch etwas aus Australien mitbringen – und wenn ja: was? #c\n1391946443 Didgeridoo <http://de.wikipedia.org/wiki/Didgeridoo> #g\n1391946445 Koalabär <http://de.wikipedia.org/wiki/Koala> #g\n1391946448 (Ganze) Kängurus <http://de.wikipedia.org/wiki/Kängurus> #g\n1391946472 Holgis Freundin ist gerade in Australien, um eine ausgewanderte Freundin zu besuchen\n1391946483 Alexandra findet Australien \"so was von uninteressant\" #q\n1391946497 Für Holgi sind die USA dagegen \"total uninteressant\" – Australien ist für ihn ein Sehnsuchtsland #q\n1391946504 Der schwarze Bumerang <http://de.wikipedia.org/wiki/Der_schwarze_Bumerang> #g\n1391946559 Holgi würde nach Australien reisen, wenn er genug Zeit hätte\n1391946612 (Echter) Bumerang <http://de.wikipedia.org/wiki/Bumerang> #g\n\n1391946646 Christian: Wieso liegen an Autobahnauf- und -abfahrten sowie auf Autobahnmittelstreifen so oft einzelne Schuhe? #c\n1391946652 Holgi meint, die kämen von den vielen überfahrenen Kindern\n1391946655 Alexandra spekuliert, die Schuhe flögen bei Unfällen auf die Fahrbahn oder sie werden während Streitereien aus Zorn zum Fenster herausgeworfen, um sich abzureagieren\n1391946657 Holgi mutmaßt, es könnten verlorengegangene Gepäckstücke sein, die von den Fahrzeugen verteilt werden\n1391946810 Prank <http://de.wiktionary.org/wiki/prank> #g\n1391946816 Holgi bringt quengelnde Kinder ins Spiel: \"Wenn du nicht aufhörst, schmeiße ich deine Schuhe raus!\" #q\n1391946848 \"Wir wissen noch nicht, warum sie es tun. Aber diese Schuhe werden da von der Regierung platziert.\" (Holgi) #q\n1391946906 \"Das Geheimnis herrenloser Schuhe auf Autobahnen\" (aus dem Chat) <http://www.merkur-online.de/aktuelles/welt/geheimnis-herrenloser-schuhe-autobahnen-344710.html> #article\n1391946887 Alexandra fragt die Hörerschaft, warum in Amsterdam Leinen mit Schuhen daran über die Straße hängen\n1391946931 \"Warum macht der Holländer das? – Ja, bestimmt wegen den ganzen Coffeeshops.\" (Holgi) <http://de.wikipedia.org/wiki/Coffeeshop_(Niederlande)> #q #g\n\n1391946943 Dominik: Wo und womit möchtet ihr euren Lebensabend verbringen? #c\n1391946961 Rentnerin übermalt Jesus-Fresko <http://www.sueddeutsche.de/kultur/misslungener-rettungsversuch-rentnerin-uebermalt-jesus-fresko-1.1448033> #article\n1391947019 Alexandra möchte der Oma nacheifern\n1391947020 Banksy <http://de.wikipedia.org/wiki/Banksy> #g\n1391947020 \"Stuhl ist immer gut.\" (Holgi) #q\n1391947051 Holgi möchte südlich der Alpen mit Weißwein den Lebensabend verbringen\n139194705 Loire <http://de.wikipedia.org/wiki/Weinbaugebiet_Val_de_Loire> #g\n1391947075 \"Hauptsache Internet, damit ich meinen Freundeskreis mitnehmen kann. Damit ich jemanden zum Reden sozusagen habe.\" (Holgi) #q\n1391947098 Niki de Saint Phalle <http://de.wikipedia.org/wiki/Niki_de_Saint_Phalle> #g\n1391947173 Meran <http://de.wikipedia.org/wiki/Meran> #g\n1391947255 Holgi beschwert sich darüber, dass es selbst in der Hauptstadt Berlin schwer ist, gutes Essen (wie es in Frankreich normal ist) zu bekommen – obwohl die Deutschen Geld genug haben\n1391947314 \"Die haben halt nur einfach keinen Bock auf Scheiß!\" (Holgi über die Franzosen und ihr Essen)\n1391947362 Schrippen <http://de.wikipedia.org/wiki/Brötchen> #g\n1391947363 Stullen <http://de.wikipedia.org/wiki/Butterbrot> #g\n1391947375 Ditsch <http://de.wikipedia.org/wiki/Brezelbäckerei_Ditsch> #g\n1391947414 Holgi möchte nicht in Berlin alt werden, sondern da, wo er mit seiner bescheidenen Rente im Warmen angenehm leben kann\n\n1391947438 Björn: Würdet ihr für zehn Jahre ins Gefängnis gehen, wenn ihr dafür zehn Millionen Euro bekommen würdet? #c\n1391947470 Holgi fällt die Beantwortung nicht leicht, weil er nicht weiß, \"wie Gefängnis ist\" #q\n1391947523 Die Aussicht, mit 54 Jahren zehn Millionen Euro zu bekommen, findet er allerdings sehr verlockend\n1391947558 \"Das muss doch irgendwie gehen, dass mir hier die Leute mal zwei Millionen irgendwie crowdfunden.\" (Holgi) #q\n1391947585 Alexandra findet das Projekt \"Ruhe vor Holgi\" (statt für) sympathisch\n1391947610 Generaldirektor Haffenloher <http://de.wikipedia.org/wiki/Kir_Royal_(Fernsehserie)> #g\n1391947624 \"Ich tue nichts für Geld. Mir ist mein Leben wichtiger.\" (Alexandra) #q\n1391947654 Alexandra und Holgi stellen fest, dass es nicht sicher ist, ob man die Auszahlung der zehn Millionen Euro überhaupt erlebt, etwa weil man im Gefängnis umkommt\n\n1391947714 Leif: Ist das nicht unglaublich vermessen? #c\n1391947729 Alexandra hält das nicht für vermessen\n1391947738 Hochwasser in Mitteleuropa 2013 <http://de.wikipedia.org/wiki/Hochwasser_in_Mitteleuropa_2013> #g\n1391947831 Solidarität <http://de.wikipedia.org/wiki/Solidarität> #g\n1391947873 Holgi findet es in Ordnung, wenn die Oberschicht den Armen etwas abgeben soll\n\n1391947888 Jens: Welches Raumschiff würde in einem Zweikampf gewinnen? Die erste Enterprise von Picard oder die Andromeda? #c\n1391947906 Raumschiff Enterprise <http://de.wikipedia.org/wiki/Enterprise_(Raumschiff)> #g\n1391947908 Andromeda (Ascendant) <http://de.wikipedia.org/wiki/Andromeda_(Fernsehserie)> #g\n1391947922 \"Wer so Fragen stellt, der hat es auch nicht verdient, dass wir für ihn googlen!\" (Holgi) #q\n\n1391947926 Leif: Traut ihr euch zu, von bestimmten Kleidungsstilen abzuleiten, dass der in dieser Kleidung steckende Mensch für ein für euch intellektuell sinnvolles Gespräch nicht den nötigen geistigen Umfang mitbringt? #c\n1391947986 \"Also mit andere Worten: Wie steht ihr zu Asis?\" (Alexandra) #q\n1391947988 Holgi glaubt, dass Leifs Frage so nicht gemeint ist\n1391948034 Holgi achtet darauf, ob sich jemand gut (im Sinne von schön und qualitativ) kleidet, hält schlecht gekleidete Menschen aber nicht für blöder als sich selbst, sondern nur für geschmacklos\n1391948072 \"Aber der Geschmack hängt doch so eng mit der Bildung zusammen!\" (Alexandra) #q\n1391948127 Fuck off <http://de.wikipedia.org/wiki/Fuck> #g\n1391948132 Nerds <http://de.wikipedia.org/wiki/Nerd> #g\n1391948178 Holgi möchte mit schlecht angezogenen und ungewaschenen Menschen nicht dauerhaft umgehen, weil ihn das (wie ein schlechter Film ) herunterzieht\n1391948185 Ed Hardy <http://de.wikipedia.org/wiki/Don_Ed_Hardy#Modelabel_Ed_Hardy> #g\n1391948275 Hoodie <http://de.wikipedia.org/wiki/Kapuzenpullover> #g\n1391948425 Trailer Park Boys <http://de.wikipedia.org/wiki/Trailer_Park_Boys> #g\n1391948568 Holgi findet, dass Spanier, Italiener und Franzosen besser als Deutsche angezogen sind – auch die weniger Reichen\n1391948650 (Grob kariertes) Flanellhemd <http://de.wikipedia.org/wiki/Flanellhemd> #g\n1391948710 Holgi findest es leicht, ein (günstiges) weißes Hemd und eine dunkle Hose zu kaufen und darüber eine anständige Jacke zu tragen\n1391948734 Maßgeschneiderter Anzug <http://de.wikipedia.org/wiki/Anzug> #g\n1391948759 Klassenkörper\n1391948783 Alexandra war einmal in Psychotherapie <http://de.wikipedia.org/wiki/Psychotherapie> #g\n1391948787 Selbstwert <http://de.wikipedia.org/wiki/Selbstwert> #g\n1391949062 Fleecejacke <http://de.wikipedia.org/wiki/Fleece_(Stoff)> #g\n1391949197 Jüngste Folge von \"In trockenen Büchern\" (über Warenästhetik) <http://in-trockenen-buechern.de/itb009-warenaesthetik/> #podcast\n1391949200 Energy-Drink <http://de.wikipedia.org/wiki/Energy-Drink> #g\n1391949305 Holgi hätte gerne eine Welt, in der Menschen aufhören, mit dämlich bedruckten T-Shirts herumzulaufen und sich damit auch noch individuell fühlen\n1391949390 Ismen <http://de.wikipedia.org/wiki/-ismus> #g\n1391949402 \"Bier formte diesen wunderschönen Körper\" <http://www.amazon.de/dp/B0019CEI06/> #shopping\n1391949555 Holgis Eindruck nach der Rückkehr aus Paris am Vortag <https://twitter.com/holgi/status/432247956545470464> #tweet\n1391949558 Mad Men <http://de.wikipedia.org/wiki/Mad_Men> #g\n\n1391949634 Louis: Frankfurt oder Berlin? #c\n- Frankfurt am Main <http://de.wikipedia.org/wiki/Frankfurt_am_Main> #g\n- Berlin <http://de.wikipedia.org/wiki/Berlin> #g\n1391949649 Alexandra mag eigentlich beide Städte und liebt an Frankfurt die Museen\n1391949657 Holgi: Das Problem bei Schwaben ist nicht, dass die Schwaben sind, sondern wenn sie sich verhalten wie Schwaben – nämlich laut und selbstverliebt\n1391949673 \"In Polen nennt man die Deutschen abfällig Schwaben.\" (Alexandra) #q\n1391949711 Holgi hält Schwaben für normale und freundliche, aber undezente Menschen (mit etwas komischem Dialekt)\n1391949772 Ostfriesen – die nicht mehr Opfer sind <http://de.wikipedia.org/wiki/Ostfriesenwitz> #g\n1391949772 Holgi: Man kann in Berlin total super arm sein, mit Geld (ordentlichem Einkommen) aber leben wie ein Fürst, weil alles günstig ist\n1391949790 Admiralbrücke <https://de.wikipedia.org/wiki/Admiralbr%C3%BCcke> #g\n1391949826 Holgi weiter: In Berlin kann man im Gegensatz zu Frankfurt scheitern, ohne auf dem Boden zu landen – in Frankfurt darf man nicht scheitern, deshalb sind die Menschen dort verspannter\n1391949966 Siff <http://de.wikipedia.org/wiki/Schmutz> #g\n1391949994 Holgi beantwortet die Frage abschließend: \"Berlin – wenn du einen ordentlichen Job hast.\" #q\n\n1391949999 Jens: Was ist eigentlich \"toggle\" ? #c\n1391950010 Antwort: Ein Schalter <http://de.wiktionary.org/wiki/toggle> #g\n\n1391950053 Julian: Was macht den Reiskocher also geiler? #c\n- Reiskocher <http://de.wikipedia.org/wiki/Reiskocher> #g\n1391950089 Fire-and-Forget <http://de.wikipedia.org/wiki/Fire-and-Forget> #g\n1391950092 Fritteuse <http://de.wikipedia.org/wiki/Fritteuse> #g\n1391950200 Risotto <http://de.wikipedia.org/wiki/Risotto> #g\n\n1391950227 Johannes: Habe ich dennoch etwas richtig gemacht? #c\n- Carolin Kebekus <http://de.wikipedia.org/wiki/Carolin_Kebekus> #g\n1391950227 Holgi findet ja, Alexandra dagegen nicht\n1391950430 \"Die Liebe ist nicht weniger schön, wenn man weiß, wodurch sie im Gehirn erzeugt wird, als wenn man glaubt, dass da irgendwie ein Amor was in dein Herz reingeschossen hat.\" (Alexandra) #q\n1391950484 Alexandra findet, die Wissenschaft sei total auf der Seite der Moral\n1391950566 \"Der Glaube an einen Himmel macht das Leben einfach zu seinem Wegwerfprodukt.\" (Alexandra) #q\n1391950594 Die Frage, die letztes Mal wegen Akkuproblemen unterschlagen wurde <http://www.wrint.de/2014/01/12/wr240-1984-ist-das-1994-der-80er/> #podcast\n\n1391950596 Obligatorische Höflichkeitsfrage von Leisure: Wie geht es euch denn? #c\n1391950610 Alexandra geht es nicht so gut, sie hat schlecht geschlafen, weil sie nicht wusste, auf welcher der acht Seiten des Kissens sie gut schlafen kann\n1391950634 Holgi geht es gut, weil er (ausnahmsweise) mal ausgeschlafen ist\n1391950705 Er hat viel Stress, bei ihm zu Hause ist es extrem unordentlich\n1391950717 Voraussichtlich am 23. Februar wird die nächste Wrintheit aufgezeichnet <http://de.wikipedia.org/wiki/23._Februar> #g\n1391950741 Die Ferngespräche letztens <http://www.wrint.de/2014/02/03/wr251-ferngespraeche-xxvii-intersex/> #podcast\n1391950783 Holgi und Alexandra danken den Schreibern der Shownotes, der Hörerschaft für die Aufmerksamkeit und verabschieden sich\n\n"}