{"name":"quasselstrippen-078","error":null,"text":"HEADER\nPodcast: quasselstrippen\nEpisode: quasselstrippen-078\nStarttime: Sat Jul 05 2014 11:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sat Jul 05 2014 13:00:00 GMT+0200 (CEST)\nPodcaster: Frau Kariert <https://twitter.com/gruenkariert>, @Herr_Martinsen\nShownoter:@VanillaChief, @BigMcIntosh91 \nChat: <http://webchat.freenode.net/?channels=quasselstrippen>\nStream: <http://streams.xenim.de/quasselstrippen.mp3.m3u>\nWebseite: <http://die-quasselstrippen.de>\nEpisodepage: <http://die-quasselstrippen.de/078-die-strippen-in-ein-bisschen-neu/>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n* Bei Wrintheiten brauchen wir die Fragen nicht gleich vollständig aufzuschreiben. Das können wir hinterher (exakt) in Ruhe tun, wenn eine private Aufzeichnung sofort zur Verfügung steht. Holgi hilft vielleicht sogar aus (copy and paste).\n* Beim Realitätsabgleich bitte die Nachrichtenüberschriften und das Wetter von hier kopieren: http://www.deutschlandfunk.de/nachrichten-sendungen.264.de.html\n\n/HEADER\n1404552198 \"Es ist Zeit, das Intro zu Starten!\" (Herr Martinsen) #q\n1404552210 Intro #c\n1404552302 \"Wasserdingsgedöns\" (Herr Martinsen) #q\n1404552304 \"Sobald ich die Hummel höre, kommt das Wasserstandsgedöns\" (Frau Kariert) #q\n1404552312 *neu* Am Ende gibt es eine neue Rubrik #spoiler\n\n1404552368 Gelesen #c\n1404552383 Whipping Girl  <http://en.wikipedia.org/wiki/Whipping_Girl> #g\n1404552410 von Julia Serano <http://en.wikipedia.org/wiki/Julia_Serano> #g\n1404552454 Gender <https://de.wikipedia.org/wiki/Gender> #g\n1404552713 Transgender <http://de.wikipedia.org/wiki/Transgender> #g\n1404552873 \"Man muss es gelesen haben\" (Frau Kariert) #q\n1404552876 Antje Schrupp <https://de.wikipedia.org/wiki/Antje_Schrupp> #g\n\n1404552932 Gehört #c\n1404553010 First Aid Kit <http://en.wikipedia.org/wiki/First_Aid_Kit_(band)> #g\n- Album \"Stay Old\" <http://en.wikipedia.org/wiki/Stay_Gold_(First_Aid_Kit_album)> #g\n- Blog <http://www.thisisfirstaidkit.com/> #l\n- Spotify <http://open.spotify.com/album/3fVthsmWSbJpGp7gjxf5xI> #l\n1404553320 Die Frau Kariert gibt 8.9 Punkte, der Herr Martinsen 8\nAuch diesmal wurde das Album wieder von Mike Mogis (Bright Eyes) produziert. Also steht dem hübschen Indiefiolk Erlebnis eigentlich nichts im Wege. Und so singen, trällern und Duettisieren sich unsere beiden schwedischen jungen Damen durch die folkloristische Indie-Countrylandschaft, dass es nur so eine Freude ist. Wer auf hübsche Melodien mit tollen Gesängen und verträumten Harmonien steht, die dazu auch noch perfekt produziert sind, der möge sich dieses Album anhören. Es strengt nicht an. Es macht, dass man dasitzt und sich an den, manchmal Florence and the Machine erinnernden, Gesängen erfreut. Dass man der bösen, doofen Welt entkommen kann, und sich dieser zwar melancholischen, aber irgendwie doch Heilen-Welt-Musik erfreuen kann. Hier stört nichts die ‘Heile-Welt-Melancholie’. Das macht aber nichts. Man kann nicht immer die Welt verändern wollende Musik ertragen. Das hier ist ein wenig Country, ein wenig Evely Brothers und ein Schuss Indie, alles in homöopathischen Dosen, damit es nicht wehtut. Dieses Album schließt sich nahtlos an die Vorgänger an, und klöppelt noch ein wenig mehr Zuckerguss über das ganze als bei den beiden Vorgängern (The Big Black and the Blue/The Lions Roar). Dem Album, dieser Musik, ist es ziemlich egal ob es im ambitionierten Indiesender läuft oder im Adult Contemporary-Hitparaden-Rotation-Radio. Es tut beiden nicht weh. Nicht wehtun, ist vielleicht dann doch etwas was man erwähnen sollte. Denn es fehlt hie und da ein wenig an ‘Aua’. Das ist dann aber auch schon alles was man negatives über dieses Album sagen kann. Es ist vielleicht ein wenig zu perfekte ‘Heile-Welt-Melancholie’. Aber, hey. Spätestens wenn sie anfangen zu singen, ist alles gut.\n-\n1404553357 Elbow <http://en.wikipedia.org/wiki/Elbow> #g\n- Album \"The Take Off And Landing Of Everything <http://en.wikipedia.org/wiki/The_Take_Off_and_Landing_of_Everything> #g\n- Spotify <http://open.spotify.com/album/2BQejnIGjuFugsT71hhOG3> #l\n- Webseite <http://elbow.co.uk/> #l\n1404553403 Quasselstrippen 077-Die Strippen winken der Sau Adieu <http://die-quasselstrippen.de/077-die-strippen-winken-der-sau-adieu/> #Podcast\n1404553617 Guy Garvey <http://de.wikipedia.org/wiki/Guy_Garvey> #g\n1404553657 \"Musik, die einem zusätzliche Luft zum Atmen gibt\" (Herr Martinsen) #q\n1404553827 Frau Kariert gibt 9 Punkte, Herr Martinsen #r\n1404553996 Peter Gabriel <https://de.wikipedia.org/wiki/Peter_Gabriel> #g\nEin neues Album von Elbow ist auch immer was neues. Die bleiben nicht stehen, die machen anders. So auch diesmal. Es gibt ja so Alben die einem von Anfang an irgendwie komplett ‘Balla-Balla’ machen. Elbow-Alben können so was. Da macht dann auch dieses keine Ausnahme. Elbow leistet sich über die komplette Länge des gesamten Albums keinen einzigen Ausfall, im Gegenteil. Guy Garvey singt noch mal besser als auf den Alben davor. Desto älter er wird desto besser wird seine Stimme. Unfassbar. Es ist so schön traurig. Es ist so schön tröstend. So schön melancholisch, dass es richtig weh tut. Dann wieder beruhigend, und voller Hoffnung. Und das, ohne einen zu erdrücken. Im Gegenteil. Wenn man dieses Album hört, öffnet sich alles. Der Himmel, der Raum, die Seele. Irgendwas noch weiteres als der Himmel erscheint einem vor dem geistigen Auge. Musik die einen nicht erdrückt sondern einem zusätzliche Luft zum Amten gibt. So als wenn man irgendwo ist wo kein anderer ist, und man ganz allein selig bis zum Horizont schauen kann, ohne das was da ist was den Blick darauf stören würde. Eine selige Traurigkeit. Eine selige Zufriedenheit. Tief betrübt weint man sich beherzt und der Seligkeit nah, durch einige Stücke dieses Albums. Dann wieder freut man sich, weil ja irgendwie doch alles gut ist. Das ist Traurig auf höchstem Niveau. Man möchte bitte nicht aus dem Musikparadies abgeholt werden. Man möchte dableiben. Das schlimmste an diesem Album ist, dass es irgendwann zu Ende ist. Das ist das was an diesem Album am meisten Wehtut. Man möchte es langsamer hören damit es länger dauert bis es aufhört. Man möchte das dieses Album nie aufhört. Man möchte das es nie endet. Und der Anfang des Liedes ‘Honey Sun’ hat dann sogar noch einen hübschen 'Warpaint-Moment'. Was will man mehr. Ein grandioses Album einer grandiosen Band.\n-\n1404554192 Gesehen #c\n1404554204 Harald Schmidt <http://de.wikipedia.org/wiki/Harald_Schmidt> #g\n- Sternstunden der Philosophie <http://www.srf.ch/sendungen/sternstunde-philosophie>\n1404554501 Harald Schmidt Show <https://de.wikipedia.org/wiki/Die_Harald_Schmidt_Show> #g\n1404554578 \"Man ist sich nie sicher, was stimmt und was nicht, das macht ihn aus\" (Herr Martinsen) #q\n1404554620 Verstehen Sie Spass? <https://de.wikipedia.org/wiki/Verstehen_Sie_Spa%C3%9F%3F> #g\n1404554733 \"Wir kommen jetzt zur Kultur\" (Herr Martinsen) #q\n1404554756 Zhu Xiao-Mei <http://en.wikipedia.org/wiki/Zhu_Xiao-Mei> #g\n1404554796 Goldberg-Variationen <http://en.wikipedia.org/wiki/Goldberg_Variations< #g\n1404554827 Johann Sebastian Bach <http://en.wikipedia.org/wiki/Johann_Sebastian_Bach> #g\n1404554873 Thomaskirche in Leipzig <http://en.wikipedia.org/wiki/St._Thomas_Church,_Leipzig>\n1404554993 Arte-Concert <http://concert.arte.tv/de/bachs-goldberg-variationen-zhu-xiao-mei> #l\n1404555012 Warpaint <https://de.wikipedia.org/wiki/Warpaint> #g\n1404555038 Quasselstrippen 062-Die Strippen schütten Klee <http://die-quasselstrippen.de/062-die-strippen-schuetten-klee/> #Podcast\n1404555200 Glastonbury Festival <http://en.wikipedia.org/wiki/Glastonbury_Festival_2014> #g\n1404555251 Bryan Ferry <http://en.wikipedia.org/wiki/Bryan_Ferry> #g\n\n1404555229 Grammophonie #c\n1404555282 Béla Bartók <http://de.wikipedia.org/wiki/B%C3%A9la_Bart%C3%B3k> #g\n1404555356 Pentatonik <http://de.wikipedia.org/wiki/Pentatonik> #g\n1404555385 Mixolydischer Modus <http://de.wikipedia.org/wiki/Mixolydischer_Modus> #g\n1404555410 Konzert für Orchester <http://de.wikipedia.org/wiki/Konzert_f%C3%BCr_Orchester_(Bart%C3%B3k)> #g\n1404555431 Claude Debussy <https://de.wikipedia.org/wiki/Claude_Debussy> #g\n1404555464 Aram Chatschaturjan <https://de.wikipedia.org/wiki/Aram_Chatschaturjan> #g\n1404556237 Klangspektrum Folge 4 erscheint bald <http://das-klangspektrum.de/> #l\n‘Konzert für Orchester’ also. Das ist doch mal ein Titel mit dem man was anfangen kann. Das ‘Konzert für Orchester’ zählt zu den beliebtesten Kompositionen Bartóks. Das Ganze war eine Auftragskomposition der Kussewitzky-Stiftung, welches der Geiger Joseph Szigeti bei ihm in Auftrag gab. Und das machte er nicht ganz ohne Grunde, denn die finanzielle Situation war, wie bei so vielen Emigranten zum damaligen Zeitpunkt, auch bei Bartók eher schlecht. Was natürlich zur Folge hatte, dass auch die psychische Lage Bartóks eher als mittrelprächtig zu bezeichnen war. In nur knapp acht Wochen hat Bartók das Stück geschrieben. Die Uraufführung 1943 in Boston konnte er noch selbst miterleben. Diese Komposition löste in den USA einen regelrechten Bartók-Boom aus. Hier wurden die unterschiedlichsten Kompositionstechniken benutzt, und es handelt sich wohl um eines der am hübschesten instrumentierten Musikstücke aller Zeiten. Es wird zum Teil paarweise soliert, z.B. im zweiten Satz, und das ganze verliert nie den Gesamtorchestrierten Kontext. Eigentlich sind es viele kleine Solokonzerte einzelner Instrumente, die sich zusammengefunden haben um gemeinsam zu solieren, und das ganze so geschickt, dass daraus ein Stück für Orchester wird, und somit zu einem homogenem Ganzen. Und das ist auch gleich einer der spannenden Sachen an dieser Symphonie die keine ist. Das alles ist aus ganz vielen kleinen Teilen zu einem großem  Teil zusammengesetzt eine Kompositionstechnik die Brahms gern benutzt hat, und mit der er seine Hörer damals ganz schön forderte. Hier wird das auch gemacht, aber nicht nur im Stück insgesamt, sonder eben für jedes einzelne Instrument. Bartók bezeichnete das Stück denn auch als Konzert und nicht als Symphonie, weil die einzelnen Instrumente eher solistisch und virtuos behandelt werden. Wenn man einmal in den Sog dieses Konzertes geraten ist, dann macht es süchtig. Dann kann man nicht genug davon bekommen. Nicht falsch verstehen. Das hier ist schon moderne Klassik. Das ist nicht Beethoven. Da geht’s harmonietechnisch schon ganz schön zur Sache. Aber es schlägt einen trotzdem in seien Bann, wenn man es lässt. Es ist ein fantastisches Stück. Hinreißend komponiert, grandios orchestriert und toll zu einem hübschen ganzen geklöppelt. Wer sich der modernen Klassik nähern will, der sei herzlich eingeladen, es mit diesem Stück zu versuchen.\n-\n1404556300 Die Weisen Worte\n1404556308 \"Tschüss\" (Herr Martinsen und Frau Kariert) #q\n\n"}