{"name":"radiorollenspiel-02","error":null,"text":"HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-02\nStarttime: Tue Nov 19 2013 19:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Tue Nov 19 2013 19:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: \nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://xsn.io/rspradio.mp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://radiorollenspiel.de/2013/11/phase-ii-003-das-seltsame-wesen/>\n/HEADER\n\nAgenten: Christian, Dominik und Jens\nEpisodenname: Ganz unten\nDie Agenten sind in eine Zelle gesperrt worden und haben die Nacht dort verbracht.\nStimme: Aufstehen!! Ich rette euch, denn ich bin Captain Moodsteel\nDie Zelle ist offen und die Agenten werfen einen Blick nach Draußen.\nFahrstuhl, Wärterlounge,\nRötliches Leuchten mit Rutschstange\nDie Zellennummern sind sehr schwer zu erkennen.\nDie Zelle hat Betten und einen Heizkörper.\nDie Agenten folgen den Heizungsrohren, es wirkt wie ein Labyrinth\nDie Luft wird wärmer, sie treffen auf eine Gestalt\nDie Gestalt verschwindet an den Heizungsrohren entlang\nAgenten kommen in enen großen Raum mit einem Kessel, die Gestalt sitzt neben dem Kessel.\nDie Gestalt sagt: Mein Schatz ist in mir drin, aber er ist gegangen.\nGestalt hält sich den Bauch und sagt das sie den Schatz aus sich raushaben möchte.\nDie Agenten wollen den Keller verlassen und entdecken den Schriftzug: Was ihr sucht ist oben - Bruder Jakob\nDie Schrift ist aus getrocknetem Blut / Farbe\nIn dem Keller gibt es Schaufel und Kohle, Ratten und alte Kleidung\nAgenten fragen nach einer Krone, die Gestalt sagt das keine Krone da ist, aber faselt wieder was von einem Schatz\nGestalt: Jakob ist oben, die Agenten brauchen den Schatz. Der Wärter hatte den Schatz\nGestalt ist nun abwesend und wippt hin und her.\nAgenten verlassen den Keller und laufen zum Stimmengewirr\nLeute sitzen an Biertischgarnituren und essen, vielleicht ein Esssaal, Platz wäre für 50, aber es gibt nur 10-15Menschen.\nAlle sitzen verteilt und jeder ist für sich.\nEs gibt kein Messer, alle scheinen Löffel zu haben.\nDie Agenten gehen zu der Durchreiche. \"Hallo?\" Keine Reaktion\nSie schauen durch die Durchreiche: \"Wieviele?\" \"Eehhm Drei\"\nUngesundausehendes Essen wird den Agenten gereicht.\nAgenten setzen sich zu zwei Leuten\nDie zwei Leute streiten sich, ob das Essen nun schmeckt oder nicht.\nKein Wärter ist zu sehen.\nDie Personen kennen Jakob nicht.\nDie Agenten gehen aus dem Essenssaal und gehen in Richtung des Personalraumes\nDie Agenten gehen in den Raum, sehen einen Mann, der dort sitzt und etwas im Delirium ist.\nDie Agenten schauen in den Medikamentenschrank, der aber leer ist.\nDie Agenten gehen zum Wärter und nehmen ein Döschen, das ein Beruhigungsmittel ist, sehen auch eine Flasche mit Brechmittel und nehmen das mit.\nDie Agenten begeben sich in den Heizungskeller und begegnen der Gestalt wieder.\nDie Agenten bieiten der Gestalt das Brechmittel an, die es dankend annimmt und sofort die ganze Flasche verschlingt.\nDie Gestalt erbricht sich, wirft sich auf die Kotze kramt darin herum, und wirft etwas weg.\nBei näherer Betrachtung ist es ein Zeigefinger, an dem ein Ring gewesen sein könnte.\nDie Agenten stecken den Finger ein.\nDie Agenten rennen der Gestalt hinterher. Aus dem Keller, um Ecken, sie begegen Gestalten, aber sehen nirgendwo den kleinen Gollum.\nDie Agenten treffen wieder auf Captain Moodsteel.\nDie Agenten fragen anch dem Gnom, aber Captain Moodsteel hat für soetwas keine Zeit.\nNiemand sonst ist da.\nDie Agenten gehen zu der Stange, diese führt nach oben und dort ist ein Licht zu sehen.\nDie Agenten gehen zum Fahrstuhl und probieren, ob der Finger am Fahrstuhl funktioniert, das geht.\nDie Agenten entscheiden sich für das OG.\nDer Fahrstuhl setzt sich in Bewegung.\nEine helle, freundliche Scenerie erscheint. Alle Leute sind in weißen Stramplern gekleidet.\nEine Frau schwingt auf einer riesigen Plüschkugel durch das Bild.\nDie Agenten schauen sich Portraits an, Bilder von Kindern eines sticht heraus, ein Junge mit \nAgenten gehen in einen großen Nebenraum, alles wirkt wie ein Kindergarten, aber wenn man genauer hinschaut, dann sind das alles Erwachsene Menschen.\nAgenten versuchen Bruder Jakob zu singen und es erscheint tatsächlich eine Leiter.\nDie Agenten kommen in einen Raum, der spartanisch eingerichtet ist: Bett, Tisch, Rechner.\nAuf dem Rechner ist ein Countdown für Operation Neuanfang. Es gibt drei Fragen:\n  -Findet den Sänger in der Unterwelt und gebt im sein Gesicht wieder....\n  -Besorgt dem kindischen Präsidenten den Schlüssel zur Freiheit, nur wenn die Mutter ihren Sohn in die Arme schließt......\n  -Die Feder der Schreiberin liegt Brach....\nDie Agenten starten eine Video-Konferenz: Man sieht ein verschwommenes Gesicht. Die Person will die Welt zerstören. Die Person heißt Jakob.\nJakob spricht von Drogenkriegen, Börsenmanipulation etc.\nDie gesamte Technik soll zerstört werden.\nVideo-Konferenz wird beendet.\nEine letzte Nachricht kommt doch noch von Jakob: Jakob gibt ihnen eine letzte Chance, das Gegenteil zu beweisen. Dann erschießt er sich jedoch selbst.\n\n"}