{"name":"radiorollenspiel-03","error":null,"text":"HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-03\nStarttime: Wed Nov 20 2013 19:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Wed Nov 20 2013 19:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: Heilung83, comidarebelde, elmsy\nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://xsn.io/rspradio.mp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://radiorollenspiel.de/2013/11/phase-ii-003-das-seltsame-wesen/>\n/HEADER\n\nEpisode: Die drei Schlösser\nAgenten: Tobias, Kathi und Alex\n\nAgenten befinden sich in dem Raum mit dem Computer\nEs gibt drei Sicherheitsfragen, samt Passwortfragen.\nEs gibt zusätzliche Infos:\n    -Findet den Sänger in der Unterwelt und gebt ihm sein Gesicht wieder, erst dann offenbart er seinen wahren Namen.\n    Person befindet sich angeblich im Untergeschoss\n    -Besorgt dem kindischen Präsidenten den Schlüssel zur Freiheit, nur wenn die Mutter ihren Sohn in die Arme schließt, erfahrt ihr das Geheimnis\n    Es handelt sich um eine Fremdeinweisung. Er wird erst entlassen, wenn die Mutter ein Passwort übermittelt\n     -Der Zauber ist verflogen, gebt ihr die Hoffnung zurück, reißt die Blockaden ein. Ihr nächstes Werk ist der Schlüssel\n     Schreibt angelbich an neuem Werk und ist im Erdgeschoss.\nInventar: drei Beruhigungstabletten, der Finger und ein Kommunikationsgerät\n\nAgenten wollen in den Keller\nSie folgen aber dann dem Klang eines Telefons.\nPerson fragt nach J. Mutter am Telefon und fragt nach Zustand des Sohnes. Agentin berichtet über Besserung\nMutter verlangt die Patriotisierung des Sohns.\nMutter beendet das Gespräch.\n\nDie Agenten begeben sich zum Aufzug und benutzen den Finger um in das Untergeschoss (Monoxyd: Hölle) zu fahren. Das Untergeschoss hat eine verfallene Atmosphäre und die Agenten sehen eine Stange aus dem Erdgeschoss kommen.\nDie Agenten lauschen nach Gesang und gehen den Gang entlang.\nDas Singen verstummt. Eine Gestalt kommt auf sie zu. Es ist Captain Moonsteel.\nDie Agenten treffen auf eine singende Gestalt. Es ist \"Hurts my Brain\", der gesuchte Sänger.\nDer Sänger hat Angst weitere Aunahmen machen zu müssen.\nDer Sänger wehrt den Versuch eine Pille verabreicht zu bekommen ab und versucht das Gesicht einer Agentin zu bekommen, entscheidet sich aber anders und reißt Tobias Kopf ab und verschwindet mit diesem.\nNeuer Agent: Philipp\nMonoxyd greift ein und rät den Agenten nicht zur Schreiberin zu gehen.\nDie Agenten gehen zum Aufzug und fahren zum Obergeschoss\nSie suchen nach einem Bild für den Sänger, doch die Bilder sind verschwunden.\nEin Pfleger spricht sie an und weist sie auf einen bald stattfindenden Malkurs hin.\nDie Agenten bekommen Papier und Stift zur Verfügung gestellt und malen Gesichter (Engel und Rockstar).\nAgenten versuchen den Pfleger davon zu überzeugen, dass sie das Bild behalten können, dieser nimmt ihnen die Bilder jedoch weg.\nDie Agenten finden noch einen übrig gebliebenen Stift und wollen die Patienten auf der Kugel davon überzeugen, etwas an die Wand zu malen.\nDie Patienten malt an die Wand. Die Wärter versuchen sie davon abzuhalten und sind von den Agenten abgelenkt..\nDie Agenten gehen zur anderen Wand, nehmen ihre Bilder ab und gehen zum Aufzug, und fahren in das Untergeschoss.\nDie Agenten gehen in die Kantine und sehen eine alleine sitzende Person, die ein Steak (und keinen Kopf!) isst. Er möchte noch eines, doch der Koch gibt ihm kein weiteres Steak.\nEin Agent bietet der Person sein Steak an und zeigt das Rockstarbild. Die anderen Insassen ziehen sich zur Wand zurück. Der Sänger ist nicht an dem Engelsbild interessiert, dafür aber an einem zweiten Steak. \nDie Agenten gehen zur Essensausgabe und verlangen nach einem Steak, das sie jedoch nicht bekommen, da es nur für My Brain(den Sänger) ist.\nAgenten erhalten stattdessen einmal Pampe und tun eine Pille in die Schale. Die Agenten bewaffnen sich mit Löffeln (die abgerundet sind).\nMy Brain geht ohne die Pampe zu beachten und schreit nach Steak.\nAgentin soll mit Koch flirten um ein Steak zu erhalten.\nDer Koch ist blind und ist erzürnt über zurückgebrachten Brei. Agent ist angeblich allergisch gegen Brei und braucht Steak.\nKoch erlaubt ihnen sich ein Steak aus der Küche zu holen, aber auf eigene Verantwortung.\nMit ihren Löffeln gehen sie zur Küchentür um die Ecke, auf der Tür sind bedrohliche Warnungen geschrieben. \nEs scheint kein Licht unter der Tür durch. Möglicherweise sind beide Brüder blind.\nDie Agenten öffnen die Tür. Es ist dunkel in der Küche und sie schließen die Tür wieder.\nSie rufen nach Captain Moonstell und diese erscheint. Moonsteel will aber nicht in die Küche, empfiehlt aber zu Schleichen.\nDie Agenten öffnen die Tür erneut und sehen das Spirituosenlager und drei Gänge. Im hintersten Gang gibt es Fleisch.\nDer Lichschalter funktioniert nicht. Ganz weit vorne gibt es Kochgeräusche.\nDie Agenten bewaffnen sich mit Suppenkellen und einer Flasche Whiskey.\nSie schleichen aus der Küche und schließen die Tür wieder.\nSie singen nach 'Hurts my Brain'. Sänger erscheint.\nDie Agenten tun eine Pille in den Whiskey. Dieser genehmigt sich ein paar Schlucke.\nMy Brain ist lammfromm. Die Agenten schnappen ihn sich und machen sich auf in Richtung Aufzug.\nDer Agent fragt nach einem Autogramm und bekommt eine gescheuert.\nAgenten überreden Pfleger, dass My Brain ein Bild malen möchte.\nMy Brain malt und unterschreibt Davi... und bricht zusammen. Er ist tot.\n\n"}