{"name":"wrint-201","error":null,"text":"HEADER\nPodcast: wrint\nEpisode: wrint-201\nStarttime: Wed Aug 28 2013 12:38:30 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Wed Aug 28 2013 13:30 GMT+0200 (CEST)\nPodcaster: Holger Klein (@holgi), Toby Baier (@tobybaier)\nShownoter: warzenbrot (@moritz1997), @Quimoniz, mathepauker <http://mathepauker.de>, @alnkpa, cashew(@casheeew)\nChat: <http://webchat.freenode.net/?channels=kleitung>\nStream: <http://streams.xenim.de/wrint.mp3>\nWebseite: <http://www.wrint.de>\nRelive: <http://109.90.81.237/1.realitaetsabgleich.mp3>\nSendungsseite: <http://www.wrint.de/2013/08/28/wr201-dem-neger-mehr-selbstvertrauen/>\n/HEADER\n\n1377686313 Erkrankungen und Gesundheit #c\n1377686352 Holgi ist verkabelt, denn er war kurz zuvor beim Kardiologen <http://de.wikipedia.org/wiki/Kardiologie> #g\n1377686355 \"Kardiologie, Kardiologie, du bist nur die Randfigur in einem schlechten Spiel.\" (Holgi) – Anspielung auf \"Monopoli\" von Klaus Lage (1984) <http://de.wikipedia.org/wiki/Klaus_Lage> #g\n1377686363 Holgi wurde gefragt, ob ihm die Brusthaare abrasiert werden dürfen, er war einverstanden, denn er will sie sowieso nicht haben\n1377686388 Bis zum Morgen des kommenden Tages wird jetzt Holgis Herzrhythmus aufgezeichnet\n1377686391 Entrecôte <http://de.wikipedia.org/wiki/Entrec%C3%B4te> #g\n1377686420 Holgi ist der Meinung, keine Herzprobleme zu haben, aber man wird wohl seine mangelnde Fitness erkennen\n1377686420 Die Kardiologin und Holgi erwarten keinen Befund, weil normales Ultraschall und Blutbild schon unauffällig waren\n1377686434 Wegen Holgis Augenthrombose geht die Ärztin aber auf Nummer sicher <http://holgi.blogger.de/stories/2306886> #article\n1377686457 Er wird noch mehrere Spritzen (in den Augapfel) bekommen\n1377686473 Er hat \"nur\" ein Ödem in der Netzhaut <http://de.wikipedia.org/wiki/Ödem> #g\n1377686501 Seine Krankenkasse übernimmt die Medikamentenkosten nicht, weil die Medikamente nicht für die Behandlung zugelassen sind <http://de.wikipedia.org/wiki/Off-Label-Use> #g\n1377686508 Einer von Holgis Freunden ist ein hohes Tier bei der AOK, er riet, Holgi solle mal mit seiner Krankenkasse reden, vielleicht kann man eine Ausnahme machen\n1377686510 Avastin <http://de.wikipedia.org/wiki/Bevacizumab> #g\n1377686517 Lucentis <http://de.wikipedia.org/wiki/Ranibizumab> #g\n1377686566 Makuladegeneration <http://de.wikipedia.org/wiki/Makuladegeneration> #g\n1377686586 Wenn Avastin nicht wirkt, wird eine Behandlung mit Luzentis versucht, dann kostet eine Spritze 1500 EUR\n1377686605 Holgi sieht zu gut (ist also nicht krank genug), deshalb übernimmt seine Krankenkassse die Kosten der Luzentis-Behandlung nicht\n1377686622 Toby ist auch krank, er hat einen ganz fiesen Männerschnupfen (gehabt)\n1377686637 Zum ersten Mal seit Jahren hatte er nur einen Schnupfen <http://de.wikipedia.org/wiki/Rhinitis> #g\n1377686650 Bis vor zwei Jahren hatte er zusätzlich eine Mandelentzündung – bis er sich dann die Mandeln herausnehmen ließ <http://de.wikipedia.org/wiki/Tonsillitis> #g\n1377686688 Holgi bekommt bei Erkältungen immer auch gleich Fieber, er hat eineinhalb Wochen Schnupfen und anschließend vier Wochen Bronchitis\n1377686695 Im Gegensatz zu Toby muss(te) er aber keine Antibiotika einnehmen <http://de.wikipedia.org/wiki/Antibiotikum> #g\n1377686715 Toby hat am Freitag schon brav mit Schleimlöser, Abschnupfen und Abhusten begonnen, deshalb geht es im jetzt blendend\n1377686742 Zwei Tage zuvor war Toby im Millerntor-Stadion (FC St. Pauli gegen Dynamo Dresden) und ist deshalb noch ein wenig heiser\n- Einschlafen-Podcast 247 darüber <http://einschlafen-podcast.de/podcast/ep-247-nachtragend-vortragend-mit-maier-und-treibel/> #podcast\n1377686749 Holgi fragt wie die Studienlage zu Schleimlösern ist, bei Schnupfenlöstern ist sie wohl dürftig, bei Hustenlösern hat Holgis Ärztin gelacht (was immer das bedeutet)\n1377686779 Toby nimmt, GeloMyrtol, was zusammen mit Ahoj-Brause Eukalyptusschaum ergibt (nicht nachmachen! – oder nur an anderen) <http://de.wikipedia.org/wiki/Myrtol> #g\n1377686817 Holgi hat den Verdacht, dass die Medikamenteneinnahme nur ein Vehikel ist, um mehr Flüssigkeit zu sich zu nehmen und dadurch den Schleim flüssiger zu machen <http://de.wikipedia.org/wiki/Nasensekret>\n1377686847 Gefühlt verbringt Holgi gerade jeden freien Tag beim Arzt – und findet das entsetzlich lästig\n1377686877 Not Safe For Work (74) <http://not-safe-for-work.de/nsfw074/> #podcast\n1377686893 \"Übergewicht macht Bluthochdruck und Bluthochdruck macht Thrombose.\" (Holgi) #q\n1377686903 Holgi: Gegen Bluthochdruck kann man mit viel Bewegung vorgehen, also ist Übergewicht ohne zu hohen Blutdruck möglich\n1377686953 Holgi bringt bei 1,80 m Körpergröße 142 kg auf die Waage und findet das indiskutabel\n1377686964 Das Ungesunde darin ist das Verhalten, das zum (hohen) Übergewicht führt\n1377687014 \"Übergewicht ist ein guter Indikator dafür, dass sonst auch vieles nicht stimmt.\" (Holgi) #quote\n1377687019 Tobys Vater hatte Krebs und Übergewicht, er ist vor fünf Jahren gestorben – aber nicht am Krebs, sondern an den Folgen eines leichten Schlaganfalls, den er während der Chemotherapie hatte und der verhinderte, dass der Krebs wegen eines notwendigen Medikamentenwechsels nicht ausreichend bekämpft werden konnte\n1377687070 Resonator-Folge (3) zur Nationalen Kohorte <https://resonator-podcast.de/2013/res003-die-nationale-kohorte/> #podcast\n1377687113 Viszerales Fett <http://de.wikipedia.org/wiki/Viszeralfett> #g\n1377687127 \"Es gibt niemanden, der dick ist und nicht zu viel viszerales Fett hat.\" (Holgi, zitiert Tobias Pischon aus dem Gedächtnis) #quote\n1377687145 Rüdiger Nehberg <http://de.wikipedia.org/wiki/R%C3%BCdiger_Nehberg> #g\n\n1377687169 UNO-Inspekteure setzen Untersuchung fort – Ansprache Obamas erwartet – Ban dringt auf politische Lösung <http://www.dradio.de/nachrichten/2013082812/1/> #c\n1377687183 \"Hast du Fefe gelesen zum Thema?\" (Holgi) #quote\n1377687184 Fefes Kommentar <http://blog.fefe.de/?ts=ace502dd>\n1377687250 Holgi findet es (wie Fefe) sehr, sehr unplausibel, dass Assad \"so doof\" ist, einen Giftgasanschlag zu befehlen <http://de.wikipedia.org/wiki/Baschar_al-Assad> #g\n1377687297 Holgi: Assad hat unsere westliche Art zu denken gelernt\n1377687320 Toby: Assad ist schon ein sehr, sehr mächtiger Mensch\n1377687329 Toby erzählt, für viele Hörer war – wie er durch Rückmeldungen erfahren hat – der Abbruch des letzten Realitätsabgleiches sehr verstörend <http://www.wrint.de/2013/08/21/wr199-realitaetseinbruch/> #podcast\n1377687349 \"Welcome to the real world.\" (Holgi) #quote\n1377687350 Tobys Tochter geht es aber gut\n1377687363 Sie hatte einen Stromschlag durch einen zu hoch eingestellten Weidezaun erlitten <http://de.wikipedia.org/wiki/Stromunfall> #g\n1377687379 \"Der [Assad] hat eine ganz andere Wahrnehmung der Welt., weil er eben auch ein ganz anderer Mensch ist.\" (Toby) #q\n1377687411 \"Hitler hatte keinen Realitätsabgleich. Da gab es halt kein Korrektiv mehr von außen.\" (Holgi) #q\n1377687461 Aktham Suliman <http://de.wikipedia.org/wiki/Aktham_Suliman> #g\n1377687481 Der hörte bei Al Jazeera auf, weil der Sender im Laufe der Zeit zu einer Propagandamaschine der Regierung von Katar verkommen ist <http://de.wikipedia.org/wiki/Al_Jazeera> #g\n- Katar <http://de.wikipedia.org/wiki/Katar> #g\n1377687543 Toby hält den Einsatz von Giftgas für möglich, aber es bliebe die Frage, wer es eingesetzt hat. \n1377687550 Er bezweifelt, dass die Giftgaswaffen in Syrien so gut (vor der Opposition und vor Verrückten) geschützt sind, wie es in Deutschland der Fall wäre\n1377687611 False Flag <http://de.wikipedia.org/wiki/Falsche_Flagge> #g\n1377687623 \"I have a dream\" (vor genau 50 Jahren) <http://de.wikipedia.org/wiki/I_Have_a_Dream> #g\n1377687765 Holgi und Toby überlegen, warum die Meldung im Zusammenhang mit Obamas Rede zum 50. Jahrestag der Luther-King-Rede veröffentlicht wurde\n\n1377687820 \"New York Times\" Opfer von Hackerangriff <http://www.dradio.de/nachrichten/2013082812/11/> #chapter\n1377687857 Die kleinste Violine der Welt <http://www.youtube.com/watch?v=rAlTOfl9F2w> #video\n1377687860 Holgi findet, die \"New York Times\" sollte sich ein paar ordentliche Administratoren herbeiholen, um Angriffe erfolgreich abwehren zu können\n1377687880 Toby fragt sich, wie Assad-Anhänger die Netzpräsenz der \"New York Times\" abschießen können, während wir in Deutschland aber noch die NPD am und Kinderpornographie im Netz haben und uns mit Zensursula herumschlagen müssen <http://de.wikipedia.org/wiki/Zugangserschwerungsgesetz> #g\n1377687910 Holgi: Eine Institution wie die \"New York Times\" sollte nicht \"von irgend welchen Leuten aufhackbar\" sein #q\n1377687927 \"Ob der Spiegel echt traurig ist, dass die nie abgeschossen werden?\" (Toby) #quote\n1377687977 \"Du hast meine Mutter beleidigt, ich hau dir auf die Fresse!\" (Holgi) #quote\n1377688005 \"Ich find ja Hacker komisch.\" (Toby) #quote\n1377688034 Obwohl er Informatik studiert hat, hat Toby nicht alle CCC-Nachrichten mitgehört\n1377688034 Gustl Mollath <http://de.wikipedia.org/wiki/Gustl_Mollath> #g\n1377688055 Toby hat es nie gereizt, Dinge kaputtzumachen, er wollte nur immer wissen, wie man etwas baut, \"was geil ist\" #q\n1377688068 Holgi findet es interessant, Sachen auseinanderzunehmen, um zu schauen, wie sie eigentlich funktionieren – und würde es auch öfters tun, hätte er keine Aufmerksamkeitsdefizitstörung\n1377688111 Toby ist sich bewusst, dass es möglich ist, die \"New York Times\" abzuschießen, weiß nur nicht wie.– es interessiert ihn auch nicht\n1377688132 DDoS <http://de.wikipedia.org/wiki/Ddos> #g\n1377688140 Botnetz <http://de.wikipedia.org/wiki/Botnet> #g\n1377688169 Professor Klaus Brunnstein (Uni Hamburg) <https://de.wikipedia.org/wiki/Klaus_Brunnstein> #g\n1377688232 Floppys <http://de.wikipedia.org/wiki/Floppy> #g\n1377688244 Unterschied zwischen Hackern (die Guten) <http://de.wikipedia.org/wiki/Hacker#Abgrenzung_zum_Begriff_.E2.80.9ACracker.E2.80.99> #g\n- und Crackern (die Bösen) <http://de.wikipedia.org/wiki/Cracker_%28Computersicherheit%29> #g\n1377688290 \"New York Times wurde von Käse-Crackern überflutet.\" (Toby) #quote\n1377688294 Tuc (Cracker) <http://en.wikipedia.org/wiki/TUC_(cracker)> #g\n\n1377688304 Woidke ist neuer Regierungschef in Brandenburg <http://www.dradio.de/nachrichten/2013082812/3/> #c\n1377688334 Matthias Platzeck <http://de.wikipedia.org/wiki/Matthias_Platzeck> #g\n1377688343 Seit dessen Zusammenbruch dachte Holgi, er solle aufhören (in der Politik zu sein), obwohl er ihm eigentlich egal ist – weil er sich \"für nix\" umbringt\n1377688389 \"Das ist es doch nicht wert, dass man dafür sein Leben lässt.\" (Holgi) #quote\n1377688393 Holgi war schon kurz davor, Platzeck, einen Brief oder eine E-Mail zu schreiben, um ihm fürs Aufhören und die Einsicht, es zu tun, zu danken\n1377688407 \"Es ist wert, für die Demokratie zu sterben, nur nicht in so einem Amt, sondern wenn, dann auf der Straße, weil man dafür kämpft.\" (Holgi) #quote\n1377688438 \"Die SPD in Brandenburg ist damit tot.\" (Holgi) #quote\n1377688452 Dietmar Woidke <http://de.wikipedia.org/wiki/Dietmar_Woidke> #g\n1377688492 Ludwig Erhard <http://de.wikipedia.org/wiki/Ludwig_Erhard> #g\n1377688533 Platzeck hatte einen Schlaganfall <http://www.sueddeutsche.de/politik/schlaganfall-von-matthias-platzeck-immer-in-der-pflicht-1.1705823> #article\n1377688545 Holgi bemüht sich nach der Bundestagswahl vielleicht mal um ein Gespräch mit Matthias Platzeck\n1377688565 \"Immer, wenn du irgendwas einschaltest, was in irgend einer Form mit Ton und Bild gleichzeitig ist, poppen so frische, junge, jugendlich kecke Formate auf, die irgendwie Politiker portraitieren, interviewen. Ich kann vor lauter Frische kaum kacken, ehrlich.\" (Holgi) #q\n\n1377688580 Fukushima: Gefahrenstufe angehoben <http://www.dradio.de/nachrichten/2013082812/9/> #c\n1377688675 Toby fragt sich, warum das nicht schon längst passiert ist\n1377688687 Ständig werden große Tanks gebaut, um das kontaminierte Wasser zu lagern\n1377688696 Holgi wittert ein Geschäftsmodell: \"Tanks bauen für den Japaner.\" (Holgi) #quote\n1377688736 Für Holgi ist Fukushima das, was Mollath für Toby ist\n1377688765 \"Wenn du mal regelmäßig am Nachrichtenticker gesessen hast, also wo alle Agenturen auflaufen, dann ist dir vieles echt egal geworden, irgendwie. Du stumpfst halt so weg.\" (Holgi) #quote\n1377688776 Fukushima ist zu weit weg von Holgis Lebenswirklichkeit\n1377688792 Holgi hatte mal eine Freundin, die bei Schreckensmeldung in Tränen ausgebrochen ist\n1377688819 Shogun <http://de.wikipedia.org/wiki/Sh%C5%8Dgun> #g\n1377688825 Japan <http://de.wikipedia.org/wiki/Japan> #g\n1377688887 Atomsemiotik <http://de.wikipedia.org/wiki/Atomsemiotik> #g\n1377688895 \"Wenn wir das Zeug irgendwo einfach verklappen, müssen wir da ein Schild hinstellen, damit da nicht ständig die Leute reinrennen und sterben. Wie soll das Schild aussehen?\" (Holgi) #quote\n1377688908 \"Billige Energie ist wichtiger als: Was machen wir dann mit dem Scheiß?\" (Toby) #q\n1377688949 Holgi war vor Jahren mal im AKW Biblis (und danach LateLine-Gastgeber einer Atomkraft-Sendung), es war nicht so spektakulär wie erwartet <http://de.wikipedia.org/wiki/Kernkraftwerk_Biblis> #g\n1377688952 Blogeintrag zur Sendung <http://blogs.hr-online.de/lateline/2010/11/09/sendung-vom-9-november-2010/>\n1377688983 \"Es leuchtet blau, aber das liegt halt auch daran, dass das Becken halt blau lackiert ist.\" (Holgi, inklusive einer kleinen Anspielung auf Rambo) <http://youtu.be/rFz2llnnC1o> #video\n1377689047 Holgis Ansicht nach wird die Zerstrahlung zu wenig verfolgt <http://de.wikipedia.org/wiki/Zerstrahlung> #g\n1377689100 Bremerhaven <http://de.wikipedia.org/wiki/Bremerhaven> #g\n1377689111 Der \"riesen Windpark\" (Toby): Riffgart <http://de.wikipedia.org/wiki/Riffgat> #g\n1377689111 Er braucht – anders als von Toby behauptet – nicht 20 000 Liter Diesel täglich, sondern \"nur\" monatlich <https://www.focus.de/immobilien/energiesparen/riffgat-nicht-am-stromnetz-angeschlossen-energie-irrsinn-in-der-nordsee-dieser-windpark-braucht-tausende-liter-diesel_aid_1066945.html> #article\n1377689204 Holgi tut sich unheimlich schwer damit, alles von Hörer tp1024 nachzurechnen\n1377689255 \"Dersetec ist irgendwie der Cargolifter der Energieerzeugung.\" (Holgi) #q\n- Desertec <http://de.wikipedia.org/wiki/Desertec> #g\n- Cargolifter AG <http://de.wikipedia.org/wiki/Cargolifter_AG> #g\n\n1377689300 Holgi hat einen neuen Radiowecker <http://de.wikipedia.org/wiki/Wecker#Radiowecker> #c\n1377689331 Sein alter Radiowecker, den er schon besaß, als er nach Berlin zog, ging kaputt\n1377689338 Toby hat keinen Radiowecker\n1377689350 Holgis neuer Radiowecker kann DAB+ <http://de.wikipedia.org/wiki/Digital_Audio_Broadcasting> #g\n1377689370 \"Ich bin fest davon überzeugt, dass DAB+ tot ist.\" (Holgi) #q\n1377689409 Dank DAB+ hat Holgi \"endlich mal sauberen Hörfunkempfang\" im Schlafzimmer, der UKW-Empfang war an der Stelle schlecht #q\n1377689418 Holgi lässt sich in der Regel vom Deutschlandfunk wecken <http://de.wikipedia.org/wiki/Deutschlandfunk> #g\n1377689428 \"Dem Neger mehr Selbstvertrauen\" (Buchzitat, das Holgi am Vortag zuerst hörte, als der Wecker ansprang) #quote\n1377689462 Zum Einschlafen hört Toby \"Das Lied von Eis und Feuer\" <https://de.wikipedia.org/wiki/Das_Lied_von_Eis_und_Feuer> #g\n1377689538 Holgi vertraut der Radio-App auf seinem Apple iPhone nicht\n1377689551 Toby hat eine Podcast-Idee: Der Aufwachen-Podcast\n- Das ist eine Anspielung auf seinen Einschlafen-Podcast <http://einschlafen-podcast.de/> #podcast\n1377689573 Jakob Kranz <http://de.wikipedia.org/wiki/Jakob_Kranz_(Moderator)> #g\n1377689611 Holgi sagt (erneut), dass er Angela Merkels Diktion nicht erträgt, sie aber manchmal spricht, wenn er vom Deutschlandfunk geweckt wird\n1377689632 Verabschiedung\n\n"}