{"name":"bluemoon-170114","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-170114\nStarttime: Fri Jan 17 2014 22:00:05 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Sat Jan 18 2014 00:01:07 GMT+0100 (CET)\nPodcaster: @Holgi <https://twitter.com/holgi>\nShownoter: @chrstphr <https://twitter.com/Christ0pheri>, @Frodolf <https://twitter.com/Frodolf>, @kaeffchen_heinz, \nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nEpisodepage: <http://www.fritz.de/programm/sendungen/33/1401/140117_blue_moon_12740.html>\n/HEADER\n\n1389992415 Intro #c\n1389992481 Es geht heute Abend um Pleiten <http://de.wikipedia.org/wiki/Pleite> #g\n1389992495 Prokon <http://de.wikipedia.org/wiki/Prokon_%28Unternehmen%29> #g\n1389992547 Prokon warb in der S-Bahn\n1389992559 Ein Freund von Holgi meinte, dass Prokon-Aktien nichts taugen \n1389992627 Weltbild, Quelle, Loewe, Suhrkamp und viel andere sind pleite\n- Weltbild < <http://de.wikipedia.org/wiki/Verlagsgruppe_Weltbild> #g\n- Quelle <http://de.wikipedia.org/wiki/Quelle_GmbH> #g\n- Loewe <http://de.wikipedia.org/wiki/Loewe> #g\n- Suhrkamp <http://de.wikipedia.org/wiki/Suhrkamp_Verlag> #g\n1389992778 Insolvenzverfahren <http://de.wikipedia.org/wiki/Insolvenzverfahren> #g\n\n\n1389992839 Musik: Kraftfuttermischwerk-Remix von Entertainment for the Braindeads \"run\" http://www.kraftfuttermischwerk.de/blogg/download-entertainment-for-the-braindead-run-das-kraftfuttermischwerk-remix/ #c#a\n\n1389993106 Hagen #c\n1389993112 Er war pleite\n1389993126 Er war selbstständiger Kurierfahrer\n1389993137 Sein Auto war in Raten gekauft\n1389993161 Zwischen 1996 und heute hatte er 18 Autos\n1389993203 War seit 2005 selbstständig\n1389993233 Kommt aus der EDV\n1389993298 Hatte 30.000 € - 40.000 € Schulden, die er mit sich rumtrug\n1389993328 Er fuhr 80.000 km im Jahr\n1389993366 Unterschätzte die Wartungskosten der Autos\n1389993399 Geriet an eine Firma, die ihn nicht mehr bezahlen konnte\n1389993452 Als Kurier kann man gut Geld verdienen, hat aber viel zu tun\n1389993467 Als Kurier muss man sein Leben hergeben. (Arbeitszeiten bis 16 Stunden)\n1389993503 \"Der Job ist schlecht bezahlt, aber macht Spaß.\" (Holgi) #q\n1389993567 Solang man kreditwürdig ist, geben die Banken Kreditkarten mit einem Kreditrahmen von insgesamt 40.000 €\n1389993596 Holgi hatte 15.000 Mark Schulden\n1389993642 Ab 2007 war er nur noch damit beschäftigt umzuschichten\n1389993694 Irgendwann hat er aufgehört die Kredite zu bezahlen\n1389993737 Hat sich einen Rechtsanwalt genommen, um einen Insolvenzantrag zu stellen <http://de.wikipedia.org/wiki/Insolvenzantrag> #g\n1389993768 Es ist ein Scheißgefühl einen Insolvenzantrag zu stellen.\n1389993818 Während eines Insolvenzverfahren baut man mehr Schulden auf, da man keine Möglichkeit hat Lastschriften zu bezahlen.\n1389993892 Alle Buchungen der letzten zwei Monate wurden zurück gebucht. Dadurch mussten sich Vermieter, Stromanbieter, Wasserbetriebe und Co. in die Liste der Gläubiger eintragen.\n1389993928 Er musste sein Unternehmen schließen\n1389993949 Er bekam Hartz IV <http://de.wikipedia.org/wiki/Arbeitslosengeld_II> #g\n1389994035 Ist der Coacherin vom Arbeitsamt sehr dankbar.\n1389994074 Das Arbeitsamt hat ihm geholfen wieder selbstständig zu werden.\n1389994111 Er arbeitet jetzt im Handwerk\n1389994145 Er hat jetzt eine GbR zum Möbelaufbau. Seit letztem Jahr hat er einen Mitarbeiter.\n1389994150 GbR <http://de.wikipedia.org/wiki/GbR>\n1389994187 Zahlt jetzt regelmäßig an den Treuhänder vom Arbeitsamt.\n1389994223 Könnte jetzt schon ein Auto auf pump kaufen, doch die Schufa sagt nein.\n1389994283 Schufa <http://de.wikipedia.org/wiki/Schufa> #g\n1389994339 Hat jetzt einen Sohn\n1389994352 Ihm bleiben momentan rund 1000 Euro im Monat\n1389994369 Er hat Aufbautermine im 14-Tagebereich\n\n1389994413 FritzInfo mit Nachrichten, Wetter und Verkehr. #c\n\n1389994724 Das Thema ist ne Pleite. Keine Anrufer, holgi schwätzt mit Jonte.\n1389994753 Heute kommt das Dschungelcamp. <http://de.wikipedia.org/wiki/Ich_bin_ein_Star_–_Holt_mich_hier_raus!> #g\n1389994766 Peter Zwegat <http://de.wikipedia.org/wiki/Peter_Zwegat> #g\n1389994844 Jonte glaubt, dass es bis jetzt zu gut gelaufen und irgendwann müsste es anderes werden.\n1389994893 Nochmal der Kraftfuttermischwerk-Remix von Entertainment for the Braindeads \"run\" (bis einer weint) \n\n1389995129 Holgi fürchtet, dass das Thema eine Pleite ist\n\n1389995140 Rainer aus Berlin #c\n1389995146 Rainer mit den Legosteinchen <http://www.bricklink.com/> #g\n1389995150 Hat schon mal angerufen <http://shownot.es/bm/138> #g\n1389995170 Er handelt mit Legosteinen\n1389995211 Seine Bank hat das Girokonto gekündigt\n1389995280 Muss Unterhalt für seine Kinder zahlen\n1389995330 Eidesstattliche Versicherung <http://de.wikipedia.org/wiki/Eidesstattliche_Versicherung> #g\n1389995334 Seine Empfehlung für insolvente Hörer: Seht zu, dass ihr zuerst die Gläubiger bedient, die die meisten Zinsen verlangen.\n1389995460 Rainer meint der Insovenzverwalter arbeitet gegen einen, Holgi meint er arbeitet für einen\n1389995512 Sein Treuhänder hat Rainers Wohnung für zu groß und für zu teuer befunden und die Wohnung gekündigt\n1389995582 Wohlverhaltensphase beginnt, erst wenn das Insolvenzverfahren eröffenet ist. <http://de.wikipedia.org/wiki/Wohlverhaltensperiode>\n1389995596 Er hatte 30.000 € Schulden, weil er eine Selbstständigkeit in den Sand gesetzt hat\n1389995682 Als er umgezogen ist, hat die Kreditkartenfirma seine Kreditkarte gesperrt und wollte, dass er seine Schulden inerhalb von 14 Tagen zurückzahlt.\n1389995753 Er hatte damals kein P-Konto, weil es das noch nicht gab.\n1389995774 P-Konto <http://de.wikipedia.org/wiki/P-Konto#Pf.C3.A4ndungsschutzkonto_seit_1._Juli_2010>\n1389995824 Hat sich Geld von Freunden geliehen, weil der Insolvenzverwalter Geld haben wollte.\n1389995880 Seine Legostein-Sache bringt zwar nicht viel Geld, aber es reicht zum Leben\n1389995888 Rundfunkbeitrag <http://de.wikipedia.org/wiki/Rundfunkbeitrag> #g\n1389995949 Er möchte einen Antrag auf Existensförderung stellen\n1389995973 Holgi schlägt vor, Kulturförderung zu beantragen <http://de.wikipedia.org/wiki/Kulturf%C3%B6rderung> #g\n1389996038 Hatte eine Anzeige geschaltet, aber zu oberflächlich formuliert und somit 250 Bewerbungen bekommen.\n1389996074 Seine Schulden bei den Banken hat er abbezahlt, jetzt muss er noch die Unterhaltsrückstände zurückzahlen\n1389996128 Das Arbeitsamt sieht seine Arbeit nicht als Arbeit an.\n\n1389996221 Jan aus Berlin #c\n1389996230 Jan möchte kurz aufs Finanzielle eingehen.\n1389996247 Schonvermögensgrenze <http://de.wikipedia.org/wiki/Schonvermögen> #g\n1389996293 Er wohnt im Betreuten Wohnen und geht arbeiten\n1389996299 Darf nicht mehr als 1600 € haben, alles darüber hinaus muss er abgeben\n1389996351 Mit Sozialdienstleistungen kann man viel Geld verdienen\n1389996376 Treberhilfe <http://de.wikipedia.org/wiki/Treberhilfe_Berlin> #g\n1389996407 \"Mit Armut, Dummheit und Angst lässt sich das beste Geld verdienen.\" (Holgi) #q\n1389996450 Eine verschleppte Schilddrüsenerkrankung, die zu spät erkannt worden ist, brachte ihn in die Psychiatrie.\n1389996464 Er ist von Brandenburg nach Berlin umgezogen.\n1389996514 Hat stark abgenommen und Bilder von sich gesehen, auf denen er sich nachträglich ansieht, dass er krank war.\n1389996555 Wohnte im Plattenbau in Brandenburg Nord, um ihn herum wurden die Plattenbauten abgerissen\n1389996588 Wurde von der Bundespolizei auf dem Ostbahnhof aufgegriffen\n1389996590 Berlin Ostbahnhof <http://de.wikipedia.org/wiki/Berlin_Ostbahnhof> #g\n1389996608 Er hatte eine Depression <http://de.wikipedia.org/wiki/Depression> #g\n1389996652 ICD F33.3 <http://www.icd-code.de/icd/code/F33.3.html> ,<http://de.wikipedia.org/wiki/Internationale_statistische_Klassifikation_der_Krankheiten_und_verwandter_Gesundheitsprobleme> #g\n1389996738 Er wohnte, bevor er ins Betreute Wohnen ging, wieder zuhause\n1389996853 Wohnt im Betreuten Wohnen, weil dort immer Menschen sind, mit denen er reden kann\n1389996883 Er kann die Medikamente sein ganzes Leben lang nehmen\n1389996942 Er weiß noch nicht, was er machen will wenn er aus der Depression raus ist, was er wohl fast ist\n1389996981 Hat eine Verdachtsdiagnose auf Asperger-Syndrom\n1389997000 Asperger-Syndrom <http://de.wikipedia.org/wiki/Asperger-Syndrom>\n1389997073 \"Psychotherapie ist für die Bekloppten, da geh ich nicht hin.\" (Holgi über den Stammtisch) #q\n1389997119 Er war schon als Kind in Psychologischer Behandlung\n\n1389997142 Adrian (21) #c\n1389997153 Hat mit 18 gleich einen Mobiltelefonvertrag abgeschlossen und im ersten Monat 1500 Euro vertelefoniert und versimst\n1389997234 Hat jetzt einen neuen Tarif und zahlt monatlich um die 50 Euro\n1389997255 Hat seine Schulden die letzten drei Jahre abbezahlt\n1389997319 Hat mit seinem Betreuer geklärt, dass er sein Bankkonto nicht überziehen kann\n1389997336 \"Schulden sind Geld, das du nicht hat, auch wenn du's hast\" (Holgi) #q\n1389997376 Adrian sagt, dass im Heim die Menschen 2600 € haben dürfen\n\n1389997411 Sven #c\n1389997420 Er ist an der Trennung gescheitert, er konnte das Haus nicht mehr bezahlen\n1389997465 Er hat 200.000 € Schulden gehabt\n1389997508 Holgi meint, dass ein Kredit für ein Haus einfach abbezahlt werden kann, man müsste das Haus nur verkaufen und das Geld der Bank geben\n1389997583 Das Haus hatte einen Wertverlust von 70.000 €\n1389997605 Immobilienkrise <http://de.wikipedia.org/wiki/Immobilienkrise> #g\n1389997645 Er und seine Ex-Frau haben sich darauf geeinigt, dass sie das Haus behalten darf, aber er muss trotzdem bezahlen\n1389997726 Nach der Trennung hatte er 50.000 € Schulden und ist dann in die Insolvenz gegangen\n1389997759 Er hat von 50 € im Monat \"gelebt\"\n1389997769 Er ging in die Verbraucherinsolvenz <http://de.wikipedia.org/wiki/Verbraucherinsolvenzverfahren> #g\n1389997810 In der Insovenz hat er wieder in geordneten Verhältnissen gelebt\n1389997814 Zum ersten Mal seit vier, fünf Jahren geht's im wieder gut\n1389997867 Er hat 1400 € im Monat, wovon er Unterhalt, Miete usw. bezahlen muss\n1389997902 Er ärgert sich, dass er vier Jahre verschenkt hat\n1389997934 Er ist noch vier Jahre Wohlverhaltensphase <https://de.wikipedia.org/wiki/Restschuldbefreiung#Wohlverhaltensphase_.28Laufzeit_der_Abtretungserkl.C3.A4rung_nach_.C2.A7_287_Abs._2_InsO.29> #g\n1389997992 Pro 10 €, die man mehr verdient kann man 5 € behalten\n\n1389998108 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n1389998398 Anetta (Anfang 20) #c\n1389998404 Scheiterte an sich selbst, denn sie ist manisch-depressiv.\n1389998415 Bipolare Störung <http://de.wikipedia.org/wiki/Manisch-depressiv> #q\n1389998419 Hatte Stimmungsschwankungen, die sie ignorierte, bis sie 19 war und in die \"manische Phase des Todes\" kam\n1389998468 Verlor jeglichen Bezug zur Realität und warf innerhalb von drei Tagen knapp 3000 € aus dem Fenster\n1389998530 Hat diese drei Tage auf die Kacke gehauen und durchgemacht.\n1389998563 Bank rief an und wollte wissen, warum sie so viel Geld abgehoben hat\n1389998587 Hatte 3000 € Dispokredit\n1389998596 Sie hat in einem Schallplattengeschäft gearbeitet\n1389998606 Ihre Mutter hatte sich bei Kontoeröffnung bereit erklärt, zu bürgen\n1389998623 Ihre Mutter sagte \"Sieh mal zu, dass du da wieder rauskommst\", anstatt ihr unter die Arme zu greifen.\n1389998630 Holgis Eltern haben ihm damals geholfen, obwohl sein Problem mehr als 10 mal größer war\n1389998647 Weil ihre Mutter ihr nicht geholfen hat, hat sie den Kopf in den Sand gesteckt\n1389998673 Pinkelte in leere Flaschen neben dem Bett, weil sie sich nicht aufraffen konnte\n1389998713 Durch Verkauf ihres Krams kam sie wieder aus den Schulden\n1389998734 Ihre Mutter leugnete Anettas psychische Erkrankung und ließ sie wissen, dass sie allen um sich herum schade\n1389998740 Dadurch wurde das Verhältnis zu ihrer Mutter über die Zeit sehr viel schlechter\n1389998746 Ihre Mutter meinte sie sei ein schlechter Mensch\n1389998782 Daraufhin wollte Anetta sich umbringen und wurde eingeliefert\n1389998798 Die Klinik entließ sie kurz danach wieder, worauf Anetta in die Obdachlosigkeit geriet\n1389998800 Sie schnorrte am Hauptbahnhof, um Essen kaufen zu können\n1389998866 Sie war lieber obdachlos, als (Freunde) um Hilfe zu fragen\n1389998884 Eine alte Bekanntschaft hat sie mitgenommen und aufgepeppelt\n1389998914 Es dauerte sehr lange, bis sie eingesehen hat, dass sie eine psychische Krankheit hat\n1389998951 Sie hat noch Kontakt zu ihrer Mutter, hat ihr aber bis jetzt nicht verziehen\n1389998995 Sie würde ihrer Mutter verzeihen, wenn jene einsieht, dass sie einen Fehler gemacht hat\n1389999027 Sie bekommt jetzt Medikamente, die sie einstellen\n1389999053 Sie geht jetzt arbeiten und mag ihren Job\n1389999108 Hat keine Kreditkarte und keinen Dispokredit, damit sie nicht wieder Schulden machen kann\n1389999134 Sie hat keine großen Bargeldreserven\n1389999182 Anetta und auch Holgi haben Sicherheitsmechanismen, damit sie nicht an zuviel Geld kommen\n1389999187 Ihre Hände und Füße schwellen von den Medikamenten stark an, weswegen sie morgens nicht greifen kann. Sie traut sich aber nicht, die Medikamente abzusetzen und hat Angst davor, dass sie die Tabletten vergessen könnte.\n1389999245 Sie wird ihre Medikamente für immer nehmen müssen\n1389999310 Als sie die Therapie begonnen hat, hatte sie die Vorstellung, dass sie nach der Therapie geheilt ist. Doch das ist nicht so.\n\n1389999386 Musik: Kraftfuttermischwerk - Am Wolkenberg <http://dkfmw.de/?p=22> #a #c\n1389999400 Sendungsende #c\n\n"}