{"name":"bluemoon-270813","error":null,"text":"HEADER\nPodcast: bluemoon/LateLine\nEpisode: 27.08.2013\nStarttime: Tue Aug 27 2013 22:03:50 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Tue Aug 27 2013 22:00:00 GMT+0200 (CEST)\nPodcaster: Holger Klein( @holgi)\nShownoter: warzenbrot (@moritz1997), @kaeffchen_heinz, @Abkueko, @Quimoniz\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nSendungsseite: <http://blogs.hr-online.de/lateline/2013/08/27/27-august-2013-how-low-can-you-go/>\nBluemoon-Sendungsseite: <http://www.fritz.de/programm/sendungen/33/1308/130827_blue_moon_11057.html>\n/HEADER\n\n1377633839 Begrüßung #c\n1377633855 Unser Lebensstandard\n1377633869 Wir verbrauchen zu viele Resourcen <http://de.wikipedia.org/wiki/Nat%C3%BCrliche_Ressource> #g\n1377633892 Chemtrails <http://www.psiram.com/ge/index.php/Chemtrail> #g\n\n1377633915 Wir werden immer mehr Menschen, brauchen immer mehr Ressourcen, und andere Länder kommen Langsam auch auf die Füße, wie zum Beispiel Indien\n1377633964 Was für ein Lebensstandard habt ihr? Wie viel paar Schuhe\n1377634005 Holgi hat ein Auto, ein Motorrad und ein Fahrrad. Er könnte auf Auto und Motorrad verzichten, nur beim Fahrrad würde es ihm schwerfallen\n1377634054 Holgi fragt, was die Schmerzgrenze ist.\n1377634069 Holgi möchte nichts von einer Play Station heute Abend hören <http://de.wikipedia.org/wiki/Play_Station> #g\n\n\n1377634112 Musik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk Remix) <http://dkfmw.de/?p=152> #a #c\n\n1377634324 Wieviel vom Lebensstandard wollt ihr abgeben\n\n1377634335 Erich aus Hoyerswerda#c\n1377634346 Sein Lebensstandard ist sehr gering\n1377634354 Holgi erkennt den niedrigen Standard an der miesen Telefonqualität\n1377634384 Erich verdient gerade mal genug Geld, um Sein Auto zu unterhalten, Er kann keinen Motoradführerschein machen und sich kein Motorrad leisten\n1377634438 Holgi fragt, ob er nicht näher zur Arbeit zieht, sein Auto verkauft und das Geld für seinen Lebensstandard zu erhalten.\n1377634520 Er möchte seinen Job nicht aufgeben\n1377634551 Holgi fragt auf was Erich verzichten kann, wenn der Sprit teurer wird\n1377634591 Erich meint, er würde Kündigen und Hartz IV <http://de.wikipedia.org/wiki/Arbeitslosengeld_II> nehmen\n1377634683 Holgi hat eine 63m² große Wohnung\n1377634717 Erich meint, man sollte den Vermietern einen Riegel vorschieben\n1377634750 Holgi entgegenet, dass sei Freie Marktwirstschaft <http://de.wikipedia.org/wiki/Freie_Marktwirtschaft#Freie_Marktwirtschaft>\n1377634786 Er müsste auf Kinder verzichten\n1377634850 Holgi bekam sein Motorrad geschenkt, musste jedoch viel in Reperaturen investieren\n1377634964 In Deutschland wird ein Fernseher durchschnittlich nach weniger als 5 Jahren ersetzt\n1377634994 Wo sind die ganzen guten Röhrenfernseher hin? <http://de.wikipedia.org/wiki/R%C3%B6hrenfernseher> #g\n\n1377635077 Sebastian aus Berlin-Neukölln #c\n1377635096 Er ist nicht sparsam und ist glücklich damit\n1377635117 Er nimmt an allen Radiogewinnspielen teil\n1377635165 Er hat alle Tickets in einem großen Bilderrahmen geklebt\n1377635273 In Berlin ist die OPNV-Anbindung<http://de.wikipedia.org/wiki/ÖPNV> besser als in Hoyerswerda\n1377635353 Holgi bräuchte 52 Minuten nach Hause, nach Sendeschluss - dies erscheint ihm zumutbar\n1377635399 Er hat bis zum 30. LJ mit einem Röhrenfernseher gelebt\n1377635434 Er stammt aus der Mittelschicht und ist trotzdem froh kein Auto mehr zu haben\n1377635444 Er spart sein Geld und weis wohin er es steckt. Er verjubelt das Geld nicht\n\n1377635537 Werbung #c\n1377635607 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n1377635786 Holgi leitet ein. Thema ist heute der Lebensstandard\n1377635869 Zu seinem Lebensstandard gehören Restaurantbesuche\n1377635884 Wenn er seinen Lebensstandard einschränken müsste, würde er selber kochen gehen und nicht mehr in Restaurant besuchen\n\n\n1377635903 Silvi aus Berlin-Wedding #c\n1377635965 Sie will alles alleine machen\n1377635977 Sie hat in letzter Zeit zu viel Geld ausgegeben\n1377636009 Sie mag den Prenzlauer Berg <http://de.wikipedia.org/wiki/Prenzlauer_Berg> #g\n1377636046 Holgi stellt fest das sie das Thema verfehlt, Silvi hört ihm nicht zu\n1377636103 Sie will einen Radiosender gründen, ging damit zu Jobcenter(Mädchenradio)\n1377636141 Im Folgenden erwähnt sie namentlich Unterstützer und wirbt für ihr Radio\n1377636223 Sie fuhr lange Käfer <http://de.wikipedia.org/wiki/VW_K%C3%A4fer> #g\n1377636269 In ihrem folgenden Monolog erläutert sie wortreich Geld aus nicht näher genannten Quellen zu beziehen und betreibt Name-dropping bei diversen Abschweifungen vom Thema\n1377636318 Holgi schmeisst sie raus\n\n1377636329 Musik Harry Belafonte - Mama Look A Boo Boo <http://www.youtube.com/watch?v=a3yM-i3lw60> #video #c\n1377636652 Holgi möchte häufiger Harry Belafonte spielen <http://de.wikipedia.org/wiki/Harry_Belafonte> #g\n\n1377636689 Marc aus Aschaffenburg #c\n1377636717 Er lebte früher in Brandenburg\n1377636724 Bei ihm in der Gegend wird der Kapitalismus gepflegt\n1377636805 \"Würde Erich er nach Bayern ziehen, würder es ihm besser zu gehen\"  (@Holgi) #qoute\n1377636897 Marc denkt es gibt immer etwas zu vererben\n1377636912 \"Der Lebensstandard lässt sich bei allen senken\" (Marc) #quote\n1377636960 Holgi würde am ehesten beim Volk die Mobilität einschränken\n1377636983 Man kann es nie allen Recht machen\n1377637005 Holgi fragt ob man auf Infrastruktur verzichten kann\n1377637079 Man müsste Deutschland komplett umstrukturieren\n1377637086 Holgi würde Leuten in den Städten ihre Häuser wegnehmen um dort Mehrfamiliehäuser bauen könnte\n1377637183 Gesündere Ernährung ist besser für den Harnsäurespiegel oder für die Komplette Gesundheit\n1377637244 Holgi hätte gerne eine preiswerte Wohnung in einem Hochhaus in Berlin mit schönem Ausblick als Ferienwohnung\n1377637286 Gropiusstadt <http://de.wikipedia.org/wiki/Berlin-Gropiusstadt> #g\n1377637318 Holgi meint, man könnte auf schnelles mobiles Internet verzichten\n\n1377637429 Musik: Das Kraftfuttermischwerk - Am Wolkenberg (Instrumental) <http://dkfmw.de/?p=22> #audio #c\n\n1377637512 Intro LateLine #c\n\n1377637576 Stellt euch vor, ihr habt nur die Hälfte eures Einkommens. worauf würdet ihr zuerst verzichten\n\n1377637603 Paul ist Krankenpfleger#c\n1377637618 Lateline von letzter Woche <http://shownot.es/bm/115>\n1377637637 Paul meint, Krankenpfleger könnten mehr Geld kriegen, Holgi stimmt zu\n1377637690 Holgi meint, die Krankenpfleger sollten mal streiken\n1377637765 Paul hat am Monatsende nichts mehr zur Verfügung\n1377637794 Zum sparen trinkt Paul nur Leitungswasser oder kocht auf Vorrat. \n1377637816 Holgi trinkt nur Leitungswasser.\n1377637888 Paul könnte es nicht realisieren, Geld zu sparen.\n1377637925 Auf Fensehen könnte er verzichten\n1377637971 Er würde seine Versicherungen prüfen\n1377637981 Eine kleinere Wohnung geht nicht, sie sei schon klein.\n1377638075 Holgi meint, es sei nie verkehrt, mehr Geld zu haben.\n1377638135 Sparen ist schlecht für unser Wirtschaftssystem\n1377638197 Holgi bedankt sich bei Paul\n1377638230 \"Das Wort für maximales Minus ist Minimum\" (Holgi) #qoute\n\n1377638249 Anja #c\n1377638264 Sie muss jetzt ihren Lebensstandard herrunterfahren\n1377638386 Sie führt ein Haushaltsbuch <http://de.wikipedia.org/wiki/Haushaltsbuch> #g\n1377638423 Sie hatte Spendensachen laufen, hat diese dann gekündigt und ihren Mobilfunkvertrag reduziert.\n1377638466 Sie würde ihren Yogakurs streichen und Versicherungen überprüfen müssen\n1377638481 Holgi meint man sollte Hafpflichtversicherung haben, und Lebens- und Rentenversicherung\n1377638530 Als letztes würde sie an der Ernährung streichen, sie isst dezeit gerne Biolebensmittel\n1377638577 Sie gibt 40-50€ für Ernährung aus, Holgi meint, man könnte das auf 20€ streichen\n1377638613 wenn sie 100€ mehr Hätte, würde sie Freizeitdinge machen wie Tanzen oder ins Kinogehen\n1377638668 Sie hofft, das es irgendwann möglich ist, für sie zu arbeiten, sie kann aber nicht\n1377638732 Sie findet es langweilig, den ganzen Tag zuhause zu sitzen\n1377638748 Sie bräuchte eine Arbeitsstelle bei der sie flexibel arbeiten könnte\n1377638796 Sie ist vom Typ nicht so die Selbsständige.\n1377638819 Als Selbstständige hätte sie mehr flexibilität\n1377638844 Anja braucht einen Vorgesetzten, sie ist eine Angestellte\n1377638880 Es tat weh auf den Urlaub zu verzichten\n1377638901 Holgi meint, sie habedoch den gazen Tag Urlaub.\n1377638967 Holgi fragt, ob sie keine Freunde haben, die ihr Finanziell unter die Arme greifen\n1377639096 Holgi verabschiedet Anja\n\n1377639184 Matthias #c\n1377639201 Das Radio muss im Radio ausgeschaltet sein, sonst Rückkopplung<http://de.wikipedia.org/wiki/Rückkopplung#Tontechnik>\n1377639248 Er würde auf teure Fernsehprogramme verzichten\n1377639312 E ist Selbstständig und hat Mitarbeiter\n1377639366 Matthias verfehlt das Thema.\n1377639389 Er würde trotzdem weiter einkaufen und seine Familie versorgen, er könne sowieso nichts ändern\n1377639417 Holgi fragt ihn, was er ändern würde.\n1377639470 Holgi hat das Gefühl, das Matthias das Thema verfehlt hat.\n1377639513 Holgi meint, er will nicht konkret werden\n1377639527 Matthias versteht langsam das Thema\n1377639555 \"Sorry, ich verzweifele gerade an dir\" (@Holgi) #qoute\n1377639627 Holgi bedankt sich bei Matthias\n\n1377639694 Maria #c\n1377639702 Sie würde sich genauso Fühlen wie bei der DM/Euro umstellung, alles blieb gleich teuer, man hatte aber nur weniger Geld\n1377639761 Maria würde vor dem Ruin stehen, weil ihre Mutter sie nicht mitversorgen kann\n1377639874 Autos schmeissen Geld raus und verpesten die Umwelt\n1377639921 Sie geht häufig in second Hand Läden, und würde auch ihre gebrauchte Kleidung dort abgeben.\n1377639970 Geboren wurde sie in Leipzig\n1377640100 In anderen Ländern geht es Menschen noch schlechter\n1377640141 Sie lebt schon seit Jahren am Existenzminimum\n1377640298 Sie verwendet gebrauchte Schuhe\n1377640324 Verabscjiedung von Maria\n\n1377640359 Aylin #c\n1377640390 Sie würde auf Medien verzichten\n1377640444 Die Elterngerneration hat in den 70ern auch nicht schlecht gelebt\n1377640618 Sie verdient nicht sonderlich viel\n1377640634 Sie würde nicht mehr essen gehen oder ins Kino gehen\n1377640715 Aylin wird verabschiedet\n\n1377640797 Annabelle aus Friedberg bei Frankfurt a. M.#c\n1377640810 Sie hat gearbeitet und wird wieder zur Studentin, und muss ihren Lebensstil sowieso umstellen\n1377640852 Sie macht einen Meister in Augenoptik in Köln\n1377640886 Optometrist <http://de.wikipedia.org/wiki/Optometrist#Optometrist> #g\n1377640926 Sie musste ihre Wohnung aufgeben, weil sie in ein anderes Bundesland gezogen ist\n1377640974 Sie möchte ihr Auto behalten, weil sie es sich selber erarbeitet hat.\n1377641032 Sie würde eher aus Markenprodukte verzichten, als auf ihr Auto\n1377641091 Ihr Auto ist ihr Heiligtum\n1377641130 Sie würde ihr Geld sparen\n1377641146 Holgi würde seine Restaurantbesuche einschränken\n1377641181 Holgi würde jeden Monat ein mal Entrecôte essen gehen <http://de.wikipedia.org/wiki/Entrecôte> #g\n1377641317 Verabschiedung Annabelle\n\n1377641336 Aileen #c\n1377641397 Sie besitzt mit ihrem Vater 2 Hektar, Verpachtet sind ca. 7 Hektar\n1377641456 Sie würde mit Freunde eine Kommune gründen und sich selber versorgen\n1377641541 Sie würde sich ausserdem ein Schaf holen\n1377641587 Holgi würde als erstes aufs Auto verzichten\n1377641620 Aileen wird verabschiedet\n\n\n\n1377641650 Christoph #c\n1377641721 Wenn er weniger verdienen würde, würde er auf sein Auto verzichten\n1377641747 Er arbeitet im Sicherheitsdienst\n1377641797 Er hat seit 2 Jahren keinen PC, und kann damit leben\n1377641903 Er überlgegt, sein Auto zu verkaufen\n1377641914 Er verdient 361 pro Monat\n1377641933 7,50€ die Stunde als Normaler angestellter\n1377641986 Man arbeitet 7 Tage die Woche, wenn man einen normalen Standard haben will\n1377642071 Auto und Fernseher sind als erstes weg\n1377642145 Rundfunkbeitrag <http://de.wikipedia.org/wiki/Rundfunkbeitrag> #g\n1377642223 Er würde mit Drogen handeln\n1377642286 Sein Bekannter hat 12 Jahre wegen Steuerhinterziehung verurteilt\n1377642311 Sein Freund hat 8 Monate und Sozialdienst bekommen, Für Drogenhandel.\n1377642397 Holgi würde eine Bank überfallen, um an Geld zu kommen\n1377642583 Im Endeffekt wäre es zu gefährlich, eine Bank zu haben.\n1377642630 Die Banken haben ihren Haupttresor nicht in der Bank, sondern lassen es sich mit dem Werttransport bringen\n\n1377642676 Leyla #c\n\n1377642734 Sie würde nach Thailand auswandern.\n1377642762 Dort gibt es ihrer Meinung nach Häuser sehr günstig gibt.\n1377642854 Holgi weist sie daraufhin, das dort auch weniger Geld vorhanden ist\n1377642908 Holgi hat das Gefühl, das sie unzufrieden ist\n1377643148 Christina #c\n\n1377643060 Sie kann nicht jede Woche shoppen gehen\n1377643220 Holgi meint, sie könnte Second-Hand Klammoten kaufen und am Essen sparen\n1377643273 Sie hat einen Hauptschulabschluss, und erstmal eine Weltreise gemacht anstatt sich fortzubilden.\n1377643330 Sie will sich eventuell als Zeitungsausträgerin über Wasser halten.\n1377643402 Sie würde ersteinmal sparen\n1377643420 Verabschiedung von Christina\n\n1377643459 Mirko aus Lehe(bei Bremerhaven) arbeitet in der Windenergiebranche#c\n1377643493 Er arbeitet 40 Stunden/woche und hat nur 30€ mehr als Arbeitslosengeld 2 Empfänger, 1200 €\n1377643516 Er würde dann das Mittagsprogramm des Privatsenders RTL<http://de.wikipedia.org/wiki/RTL_Television>  einschalten #g\n1377643595 \"Neid ist auch immer ein sehr schlechter Ratgeber\" (Holgi) #quote\n1377643597 Holgi war in Bremerhaven und fand es dort sehr \"schnuckelig\" (Holgi) #quote, hat aber erst später erfahren, das Bremerhaven verarmt.\n1377643656 Verabschiedung von Mirko\n\n1377643671 Anja, Zugbegleiterin #chapter\n1377643669 Sie hat auf viele Sachen verichtet, vorallem auf Ausgehen, Telefon, Shoppen\n1377643710 Sie ist in ein relativ kaputtes Haus umgezogen, sie hat in den sauren Apfel gebissen\n1377643752 Das erste, was sie gemacht hat, ist Freizeit einstampfen, nur noch 80 km/h gefahren, um Sprit zu sparen\n1377643804 Sie hat die Lokführer an Arbeitsszeit übertroffen\n1377643838 Sie hat früher vielen anderen geholfen\n1377643850 \"Solang ich genug hab' kann ich was davon abgeben.\" (holgi) #quote\n1377643877 Sie hatte vor kurzem einen Arbeitsunfall\n1377643900 Zulagen\n1377643932 Als sie letztes Jahr ein 3/4 Jahr Krank war, haben ihr 800€ geehlt\n\n1377644042 Thomas aus Darmstadt #chapter\n1377644108 Er meint sparen kann man durch investieren, sein altes, teures Auto in ein kleinerse, im verbrauch günstigeres Auto\n1377644168 \"Kackt mir 'ne Taube auf's Auto hab' ich einen wirtschaftlichen Totalschaden\" (Thomas) #quote\n1377644190 Er würde auf LEDs umsteigen, und billiger einkaufen\n\n1377644192 Outro\n\n\n\n\n\n"}