{"name":"radiorollenspiel-04","error":null,"text":"HEADER\nPodcast: radiorollenspiel\nEpisode: radiorollenspiel-04\nStarttime: Thu Nov 21 2013 19:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Thu Nov 21 2013 19:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: elmsy\nChat: <http://webchat.freenode.net/?channels=radiorollenspiel>\nStream: <http://xsn.io/rspradio.mp3>\nWebseite: <http://radiorollenspiel.de>\nEpisodepage: <http://radiorollenspiel.de/2013/11/phase-ii-003-das-seltsame-wesen/>\n/HEADER\n\nEpisode: Feder & Schwert\nAgenten: Evita, Matthias und Jandra\n\nDie Agenten befinden sich im Erdgeschoss in ihrem Zimmer.\nSie haben einen Finger, drei Suppenkellen und eine Betäubungstablette.\nEs ist morgen und es klingelt. Es war ein Telefonhörer, der jedoch aufgehört hat zu klingeln.\nStimme: Patienten sollen Medikamente einnehmen.\nAgentin nimmt das Telefon ab, aber nichts ist zu hören.\nDie Agenten gehen auf den Flur und es kommt ihnen ein Mann joggend mit Kopfhörern entgegen.\nSie halten ihn  auf, er fängt an zu singen. \nEs ist Marvin Kesseltopf auf der Suche nach Ruhm. Er fängt an die amerikanische Nationalhymne zu singen und läuft davon.\nEs fängt an zu piepen. Der Pager sagt: Zwei mal Schwarz, einmal Latte. Ups falsche Nummer.\nDie Agenten begegeben sich zum Raum mit der Schreiberin. Sie begeben sich ins Zimmer.\nDie Autorin versucht sich zu heilen: Elektroschocks, Tabletten, Eiswasser-Therapie\nAgenten geben sich als Fans aus.\nDer Mann ist Herr Splanitzki.\nStimme fordert auf Tabletten aus Schale zwei zu nehmen.\nAutorin braucht das Mega-Heilmittel Xenolaxaphlux, das 3 Millionen kostet.\nDas Medikament befindet sich im Schrank um die Ecke, im Labor.\nDie Agenten verlassen das Zimmer und haben den Plan der Autorin später das Beruhigungsmittel als Placebo-Tablette zu geben.\nSie wollen mal beim Labor vorbeischauen.\nSie legen den Finger auf den Fingerabdruckscanner vor der Labortür und die Tür öffnet sich.\nEine Warnung wegen der Öffnung der Tür wird aktiviert.\nEin Pfleger/Forscher fragt nach was los ist.\nDer Forscher hat bald Mittagspause.\nDie Agenten gehen zum Pflegerzimmer und wollen die Tür blockieren. Das ist aber nicht möglich.\nEin Pfleger kommt aus dem Raum und will das Radio checken.\nStimme: Bitte nehmen sie alle Medikamente aus Schale 3.\nDie Agenten gehen in den Radioraum und entdecken 5 Knöpfe und einen Stecker für einen mp3-Player.\nSie drücken den zweiten Knopf. Die Stimme ertönt.\nDie Agenten rennen aus dem Raum und sehen verwirrte Patienten. Die Ablenkung hat nicht funktioniert.\nSie wollen erneut zur Autorin und gehen in das entsprechende Zimmer.\nDie Agenten behaupten die entsprechende Pille zu haben. Die Autorin ist skeptisch, aber nimmt die Pille dann doch.\nDie Autorin wird müde und schläft ein.\nDer Pager ertönt: Wir brauchen Ergebnisse!!!!!!!!!!!!!!!!!!\nSie treffen erneut auf Kesseltopf und wollen ihn überzeugen für einen Agenten (vom Musiklabel) zu singen.\nSie bringen ihn nach oben, um G.W. zu treffen. Kesseltopf ist kurz irritiert über den Finger.\nIm OG angekommen treffen sie auf eine Frau, die sie nach G fragen.\nSie gehen zu Gs Zimmer und betreten es.\nIn dem Zimmer ist eine Deckenburg und eine Person, die aussieht wie Marvin Kesseltopf. Kesseltopf ist begeistert. G ist an Kunst interessiert und nicht am Singen, entgegen dem Willen seiner Eltern.\nAuf den Bildern im Zimmer ist eine truthahnessende Familie, ein geschecktes Tier und eine große schwarze Figur auf der amerikanischen Flagge. Die Figur soll die Mutter darstellen.\nEr kann die Mutter nicht anrufen, nur sie ihn.\nG verschwindet in seinem Deckenberg.\nKesseltopf soll G.W imitieren. Die vier gehen zum Telefon im Flur. Es klingelt.\nSie nehmen das Telefon ab. Erst sein Vater, dann seine Mutter.\nSie geben das Telefon an Marvin, damit er die Hymne singen kann \nMarvin sagt, er sei patriotisch und fängt an die Nationalhymne zu singen, kann aber nicht das Lieblingsessen nennen.\nDie Mutter ist skeptisch. Der Vater fragt nach dem Lieblingspferd der Mutter.\nMarvin nennt das gescheckte Pferd.\nDie Mutter glaubt, es ist ein Betrüger. Die Stimme passt nicht. Sie legt auf.\nStimme schickt die Patienten ins Bett.\n\n\n\n"}