{"name":"Hoaxilla-122","error":null,"text":"HEADER\nType: Transkription \nPodcast: Hoaxilla\nEpisode: 122\nStarttime: 14.04.2013\nWebseite: <http://www.hoaxilla.com/>\nSendungsseite: <http://www.hoaxilla.com/hoaxilla-122-der-zeitsprung-von-versailles/>\n/HEADER\n\n\nHoaxilla 122 Der Zeitsprung von Versailles\n\n\n\n\n\n00:00:00-0 Intro\n\nAlexander 00:00:34-0 Hallo und herzlich Willkommen zum 122. mal bei Hoaxilla dem skeptischen Podcast aus Hamburg. Wie immer bei mir die Hoaxmistress Alexa.\n\nAlexa 00:00:41-6 Hallo alle zusammen.\n\nAlexander 00:00:42-5 Und ich bin der Hoaxmaster Alexander und in der heutigen Folge haben wir drei Gewinnspiele und eine völlig verrückte Geschichte und deswegen machen einfach \n\nAlexander 00:00:49-7 mal schnell weiter. (Alexa kichert)\n\nAlexa 00:00:50-5 Eigentlich zwei völlig verrückte Geschichten.\n\nAlexander 00:00:52-3 Stimmt haben wir ja auch noch. Machen wir erstmal weiter.\n\n00:00:55-0 (Trenner) Die Story der Woche\n\nAlexa 00:01:09-1 In der Story der Woche begeben wir uns diesmal auf eine einsame Berghütte wo einige Freunde eigentlich einen ganz netten Urlaub verleben. Die machen sich da \n\nAlexa 00:01:19-1 nen paar schöne Tage, es ist auch total erholsam. (äh) Zwei von den Freunden müssen dann allerdings die Gruppen nen bisschen früher verlassen, die \n\nAlexa 00:01:27-0 haben nen geschäftlichen Termin unten im Tal und (äh) machen sich dann nachdem die sich verabschiedet haben zu Fuß auf den Weg (ähm) zurück und die \n\nAlexa 00:01:37-5 anderen Freunde die weiter oben in der Berghütte bleiben feiern nen bisschen weiter und machen sich da eben noch ne schöne Zeit. Am Abend nachdem die \n\nAlexa 00:01:46-3 beiden Freunde aufgebrochen sind, sieht plötzlich einer aus der Gruppe zwei Gesichter am Fenster und denkt dann so bei sich (hm) das sind aber irgendwie \n\nAlexa 00:01:56-3 die Leute die (ähm) Heute schon früher gegangen sind. Das sind unsere Freunde die da am Fenster erschienen sind. (ähm) Er sagt den anderen bescheid und\n\nAlexa 00:02:05-1 (äh) sie schauen vor der Tür nach, finden aber niemanden und (ähm) leider stellt sich dann wenig später heraus das die beiden Freunde auf dem Weg runter \n\nAlexa 00:02:13-7 ins Tal umgekommen sind. Nachdem man dann natürlich ihre Leichen gefunden hat auf dem Weg.\n\nAlexander 00:02:19-9 (hm) \n\nAlexa 00:02:21-7 Tja mal etwas unheimliches.\n\nAlexander 00:02:23-8 (ehem) (ehem) Wir werden am Ende der Sendung erfahren ob das eine wahre Geschichte ist ob du dir das einfach nur ausgedacht oder aus dem Eta gezogen hast.\n\nAlexa 00:02:32-7 (kichern)\n\n00:02:33-0 (Trenner) Thema der Woche\n\nAlexander 00:02:48-0 Das Thema der heutigen Folge ist (ähm) ein Zeitsprung (äh) der sich ereignet hat (ähm) in Versailles, deshalb auch der Titel der Folge. (ähm)\n\nAlexander 00:02:58-6  Die Hauptprotagonistinnen sind in diesem Fall zwei Frauen nämlich Charlotte Anne Moberly und Eleanor Jourdain und (äh) die beiden (äh) Damen stammen \n\nAlexander 00:03:09-5 aus England. Und (ähm) was genau hat es mit beiden Damen auf sich Alexa?\n\nAlexa 00:03:13-6 Ja die beiden sind (äh) ursprünglich mal Lehrerinnen am St Hugh's College in England und (äh) man hatte dann (ähm) der (ähm) Anne Moberly den (äh) Posten \n\nAlexa 00:03:25-3 einer Direktorin angeboten und hatte gesagt weil das eben nen Job ist dem alleine schwer machen kann (äh) würde ihr ein Assistentin zur Seite gestellt, \n\nAlexa 00:03:33-3 das war eben diese (ähm) Jourdain und die beiden sollten sich erstmal kennenlernen (äh) haben dann auch zusammen gewohnt und (ähm) nachdem das dann \n\nAlexa 00:03:41-8 alles über die Bühne gegangen war sind sie auch zusammen auf Reisen gegangen unter anderem eben auch nach Versailles.\n\nAlexander 00:03:46-9 (ehem) Genau es war eine reine Damenschule oder reine Mädchenschule (äh) für die die beiden zuständig waren und am 10. August 1901 (ähm) \n\nAlexander 00:03:57-6 haben die im Rahmen einer Frankreichreise (äh) das Schloss Versailles und die umliegenden (ähm) Ländereien besucht und als sie den Garten des Petit Trianon\n\nAlexander 00:04:11-5 ich hoffe Französisch ist ja nicht meine Stärke aber ich glaub man kann es verstehen (ähm) betreten haben (ähm) und das Gebiet um das Petit Trianon \n\nAlexander 00:04:21-2 haben sich merkwürdige Dinge ereignet ne?\n\nAlexa 00:04:23-5 Ja also begonnen hat das wie gesagt mit ner Besichtigung von Versailles selber und die fanden den Palast (ähm) oder zumindest (ähm) Miss Moberly \n\nAlexa 00:04:32-1 (äh) fand jetzt den Palast jetzt irgendwie nicht so spannend und man hat sich dann eben entschlossen (äh) weiter zuwandern und wollte Le Petit Trianon \n\nAlexa 00:04:39-0 (äh) besichtigen und dann haben sie angefangen aber sich auf dem doch wirklich sehr weitläufigen Gebiet zu verlaufen. Das heißt also erstmal (äh) haben sie \n\nAlexa 00:04:48-9 versucht mit ihrem (Berdika) das ist auch so wunderbar weil man um die Jahrhundertwände so als (ähm) englischer Tourist immer sein (Berdika) dabei hatte.\n\nAlexander 00:04:56-2 (ehem) \n\nAlexa 00:04:56-8 (äh) Da war dann also sind die natürlich dann irgendwie durch die Gegend gelaufen, haben sich dann aber relativ schnell verlaufen und (ähm) dann setzt ein \n\nAlexa 00:05:06-3 Ereignis ein von dem man halt bis Heute noch nicht genau weiß wie es zu deuten ist. Eigentlich beginnt alles damit das die Beiden an einem Farmenhaus \n\nAlexa 00:05:14-2 vorbeikommen (ähm) also so ein Wirtschaftsgebäude würde ich jetzt mal sagen und (äh) einen Pflug davor stehen sehen und hinterher haben sie dann eben \n\nAlexa 00:05:25-6 beide behauptet da hätte ein merkwürdiges Gefühl eingesetzt von so einer Schwere, (äh) so einer Unwirklichkeit und vor allen Dingen ne große Traurigkeit. (ähm) \n\nAlexa 00:05:36-1 Sie haben dann aber nicht großartig darüber gesprochen sondern sind einfach weiter gegangen.\n\nAlexander 00:05:40-4 Genau aus dem Farmhaus war noch eine Frau die Wäsche ausgeschüttelt hat oben aus einem Fenster.\n\nAlexa 00:05:44-5 Genau \n\nAlexander 00:05:44-9 Weißes Laken rausgehängt hat genau und dann gingen sie erstmal weiter durch die durch die Ländereinen.\n\nAlexa 00:05:50-1 Und dann haben sie bei einer bei einer Art Pavillon (äh) ein Mann gesehen der also wirklich son son bisschen merkwürdig aussah. Der hatte einen sehr breiten \n\nAlexa 00:05:58-8 breitkrempigen Hut auf, hatte ein Cape (äh) über und hat dann (ähm) aufgeschaut und man hatte also gesehen das (ähm) er Pockennarben im Gesicht hatte\n\nAlexa 00:06:11-0 und (äh) Miss Moberly kam dieser Mann also wirklich ganz merkwürdig vor (ähm) so auch bedrohlich und unheimlich und (äh) sie wollte unbedingt in eine \n\nAlexa 00:06:22-2 andere Richtung gehen und bloß nicht an diesem Mann vorbei gehen. (äh) Weiterhin sind dann (ähm) ist dann ja etwas passiert was was eigentlich noch \n\nAlexa 00:06:31-1 merkwürdiger ist, sie haben Schritte gehört sich aber umgedreht und (äh) niemanden gesehen plötzlich aber hat (äh) jemand (ähm) bei ihnen gestanden \n\nAlexa 00:06:38-7 und hat gesagt (äh) \"Geht mal nicht irgendwie da lang.\" und hat in Richtung dieses Mannes gedeutet \"Sonder geht mal hier geradeaus weiter.\" weil sie \n\nAlexa 00:06:45-6 natürlich auch dann nach dem Weg gefragt haben. \n\nAlexander 00:06:47-7 (ehem) \n\nAlexa 00:06:48-3 Und dann sind sie also in diese Richtung weiter gegangen und (ähm) sie (äh) dieser Mann der dann diese Richtung bedeutet hatte, der hatte irgendwie ja \n\nAlexa 00:06:57-4 sone sone Art grüne Uniform an sah also sehr offiziell aus irgendwie dann auch ganz schick mit sonem Dreispitz aufen Kopf und dann sind sie eben weiter \n\nAlexa 00:07:04-9 gegangen und sind dann an ein Gebäude gekommen von dem sie angenommen haben das es Le Petit Trianon sein muss.\n\nAlexander 00:07:12-2 (ehem) \n\nAlexa 00:07:12-5 Haben dort eine junge (Fr) oder eine Frau auf der Wiese sitzen sehn auf sonem Höckerchen (ähm) die gezeichnet hat, die war ihnen zugewandt diese Frau\n\nAlexa 00:07:21-9 und dann auch (äh) sie angeguckt und sie haben gesehen also das sie (äh) ein langes sommerliches Kleid an hatte, sie hatte auch wieder son weißen \n\nAlexa 00:07:31-7 Sommerhut auf und ein einen (Fieschu) das ist son französisches (äh) ja son Brusttuch ,son Einstecktuch was man sich so um die Schultern legt (äh) was in \n\nAlexa 00:07:42-6 das Kleid gesteckt wird oben am Kragen. (ähm) Sie sagte noch das (ähm) das Kleid son bisschen so mit Gold abgesetzt war oben am Rand (äh) hat sie noch \n\nAlexa 00:07:53-3 erzählt und das (Fieschu) hat sie dann (ähm) hinterher gesagt die (ähm) Miss Moberly sei (ähm) grünlich gewesen so hellgrün. Naja und dann (ähm) sind sie \n\nAlexa 00:08:04-3 irgendwie weiter gegangen und es kam auf einmal aus dem Haus jemand rausgerannt und hat die Tür hinter sich zugeschlagen und der hat dann gesagt \n\nAlexa 00:08:13-7 der Eigang (äh) zum Gebäude sei auf der andere Seite und dann sie also wirklich diesen (ähm) Richtungsweisungen folgend auch (ähm) einmal um das Gebäude \n\nAlexa 00:08:22-3 rum gegangen und haben dann sone sone Hochzeitsgesellschaft gefunden die grad im Begriff war ne Führung zu machen und haben sich dann dieser Führung \n\nAlexa 00:08:31-0 angeschlossen und damit war dann das Ereignis beendet.\n\nAlexander 00:08:36-1 (ehem) Das komische Gefühl war vorbei.\n\nAlexa 00:08:38-1 Das komische Gefühl hörte dann auf und alles wieder wurde alles wurde wieder normal, sie haben dann noch irgendwo anders nen Kaffee getrunken hinterher \n\nAlexa 00:08:44-8 (äh) und sind dann wieder abgereist.\n\nAlexander 00:08:46-7 Genau es gab noch zwischen drin zwischen den Ereignissen noch (äh) also nachdem (äh) Mann (äh) oder vor den Mann mit den Pockennarben gabs noch \n\nAlexander 00:08:53-1 nen kleines Landhaus mit einer Frau die ihrer Tochter einen Krug gereicht hat \n\nAlexa 00:08:57-6 (hm) \n\nAlexander 00:08:58-1 (ähm) und (ähm) \n\nAlexa 00:08:59-7 Achso sie sind genau das vergaß ich vorhin nämlich auch, nach diesem pockennarbigen Mann noch einem anderen begegnet \n\nAlexander 00:09:05-0 (ehem) \n\nAlexa 00:09:05-4 der so mit schwarzen Locken beschrieben wurde auch irgendwie so Uniformstyl irgendwie mit (äh) Gehrock und so weiter bekleidet der auch son bisschen \n\nAlexa 00:09:14-0 altmodisch aussah (äh) aber irgendwie son bisschen angenehmer in der (ench) in der Erscheinung war.\n\nAlexander 00:09:19-6 (ehem) Genau also das war zunächst mal das Ereignis (nuschel) nachzulesen in (äh) dem Buch (äh) was die beiden später geschrieben haben \n\nAlexander 00:09:27-7 das den Titel \"An Adventure\" trägt. Das werden auch noch mal verlinken das man sich das mal angucken kann wenn man das mag. \n\nAlexa 00:09:34-3 Also es gibt (ähm) verschiedene Versionen da werden wir auch nachher noch mal drauf kommen. Das was man jetzt so gemeinhin kriegt ist das (ähm) ist die \n\nAlexa 00:09:41-5 Ausgabe die 1911 zum ersten mal gedruckt worden ist.\n\nAlexander 00:09:45-0 (hm) Das ist auch noch die Erstauflage und es gibt aber auch noch die Überarbeitung von 1913 auf die kann man auch zugreifen...\n\nAlexa 00:09:49-7 Genau wobei das lustiger weise ne frühere Version ist. (hm) \n\nAlexander 00:09:52-6 (ehem) (ähm) So die beiden (ähm) sind dann wieder abgereist und haben sich dann erstaunlicher Weise so (äh ähm) es die (äh) Erzählung \n\nAlexander 00:10:03-6 drei Monate später erst wieder über die Ereignisse unterhalten und (ähm) hat Miss Moberly dann (ähm ähm) darüber gesprochen mit Miss Jourdain das sie eben\n\nAlexander 00:10:13-3 diese junge Dame beim zeichnen im Garten gesehen hatten, das Kleid so eindrucksvoll fand worauf Miss Jourdain sagte \"Die Dame habe ich garnicht gesehen\n\nAlexander 00:10:20-1 von welcher Dame sprichst du denn?\".\n\nAlexa 00:10:22-2 (hm) (äh) Und da sind die beiden dann eben drauf gestoßen das irgendwas merkwürdiges passiert sein muss. Haben dann gesagt jeder von uns beiden schreibt \n\nAlexa 00:10:30-2 nen eigenen Bericht und dann vergleichen wir das mal. Das haben sie auch gemacht und (ähm) dabei haben sie eben festgestellt das die Eine (äh) kaum etwas \n\nAlexa 00:10:40-3 von dem gesehen hat was die andere gesehen hat also das das wirklich völlig unterschiedliche Erlebnisse auch für die beiden waren.\n\nAlexander 00:10:46-3 (ehem) \n\nAlexa 00:10:46-7 Das einzige was wohl für beide wahrnehmbar war war dieses merkwürdige, unwirkliche Gefühl. (ähm) Da sollten wir auch vielleicht noch mal genauer \n\nAlexa 00:10:54-9 beschreiben. Das war nicht nur eine ja große Traurigkeit die sie das gefühlt haben sonder das erstreckte sich auch auf die Wirklichkeitswahrnehmung (äh) im\n\nAlexa 00:11:04-9 Allgemeinen \n\nAlexander 00:11:05-6 (ehem) \n\nAlexa 00:11:05-7 also (ähm) Miss Moberly sagt (ähm) da war es absolut Windstill, alles wirkte irgendwie flach und zweidimensional \n\nAlexander 00:11:13-8 (ehem) \n\nAlexa 00:11:14-0 wie auf einem Bild (äh) und es schien auch irgendwie Licht und Schatten zugeben also alles war in son merkwürdiges Zwielicht getaucht irgendwie.\n\nAlexander 00:11:21-6 Es war so entrückt würde man vielleicht sagt.\n\nAlexa 00:11:22-6 Ja alles wirkte entrückt also (äh) allein das lässt schon auf irgendwie sone ganz merkwürdige (ähm) Erfahrung schließen und (ähm) die beiden haben sich \n\nAlexa 00:11:32-1 dann eben relativ schnell schon entschlossen das Ganze (ähm) niederzuschreiben \n\nAlexander 00:11:37-6 (ehem) \n\nAlexa 00:11:38-0 (äh) und das dann auch zu veröffentlichen. Veröffentlicht haben sie es dann hinterher allerdings unter (äh) Pseudonym.\n\nAlexander 00:11:45-6 (ehem) \n\nAlexa 00:11:46-2 (äh) Das waren dann (ähm) Miss Lemond und Miss Gott jetzt müsst ich nachgucken..\n\nAlexander 00:11:51-9 Morison war der..\n\nAlexa 00:11:52-3 Miss Morison genau Miss Morison und Miss Lemond und (ähm) haben dann natürlich auch gesagt \"Ja wir sind hier Lehrerinnen bzw. Direktorin und \n\nAlexa 00:12:00-1 Assistentin wir haben einen Ruf zu verlieren und das Ganze würde ein merkwürdiges Licht auf uns werfen und deswegen wollen wir lieber ungenannte bleiben.\"\n\nAlexa 00:12:08-5 (ähm) was man jetzt kommen wir langsam schon son bisschen auf den Hintergrund zu sprechen sagen muss ist das gerade Miss (äh) Jourdain oder Jourdain \n\nAlexa 00:12:19-5 oder wie auch immer man den Namen aussprechen will vorher paranormale Erfahrungen gemacht hat und auch hinterher paranormale Erfahrungen gemacht \n\nAlexa 00:12:26-6 hat, es heißt da ist die Rede von (ähm) einer Erscheinung von (ähm) Kaiser Constantin im Louvre (äh) und anderen Figuren also die da irgendwie aufgetaucht \n\nAlexa 00:12:37-6 sind und (ähm) sie war zum Ende ihres Lebens also sie ist 1924 recht plötzlich gestorben in (äh) ja eine Art Schulskandal verwickelt also sie ist dann der (ähm) \n\nAlexa 00:12:50-1 Miss Moberly hinterher auf den Direktorinnen Thron kann man schon fast sagen gefolgt (ähm) und muss sich dann wohl (äh) zum Schluss so daneben \n\nAlexa 00:12:59-5 benommen haben das viele Leute gesagt haben also viele Leute die da beschäftigt waren als Lehrer (äh) wir Kündigen wir schmeißen die Brocken hin \n\nAlexa 00:13:06-9 das ist nicht mehr auszuhalten diese Selbstherlichkeiten, diese Dominanz (äh) und mitten in diesem Skandal ist sie dann auf einmal gestorben.\n\nAlexander 00:13:14-0 (ehem) \n\nAlexa 00:13:14-7 Und (ähm) Miss Moberly hat noch bis 1937 gelebt.\n\nAlexander 00:13:18-9 Was wir jetzt noch garnicht (ähm) gesagt haben ist nämlich der Umstand das die Beiden dann in ihrer Recherche über das Buch überein gekommen \n\nAlexander 00:13:26-8 sind das sie in dieser Zeit der Unwirklichkeit eine Zeitreise gemacht haben.\n\nAlexa 00:13:33-5 Unzwar ins Jahr 1789 also bevor König Ludwig (äh) und seine Frau Marie Antoinette verhaftet worden sind und dann eben auch (ähm) im Zuge der französischen \n\nAlexa 00:13:43-6 Revolution verhaftet und getötet worden sind. \n\nAlexander 00:13:46-9 Also ausgehendes 18. Jahrhundert (äh) war das was die beiden gesagt haben (ähm) das Buch hat An Adventure als es dann veröffentlicht worden ist 1911\n\nAlexander 00:13:59-8 10 Jahre nach den Ereignissen ist das Buch erst erschienen. ein ja gehöriges Maß an Aufsehen zunächst erst mal erregt.\n\nAlexa 00:14:08-7 Ja und vor allen Dingen hat man sich natürlich drauf gestürzt das sie die junge Frau die da gezeichnet hat als Marie Antoinette identifiziert haben und (ähm) \n\nAlexa 00:14:18-0 da hat man dann natürlich sofort gesagt irgendwie ja das sone Art Gespenstergeschichte und tatsächlich (ähm) haben die Beiden (ähm) selber versucht das \n\nAlexa 00:14:28-2 Ganze (ähm) Ereignis zu erklären.\n\nAlexander 00:14:30-3 (ehem) \n\nAlexa 00:14:30-8 Und haben sich dann auch (äh) an die Society of circle research gewandt und haben also (ähm) ja im Prinzip nachgefragt was es damit (ähm) auf sich haben \n\nAlexa 00:14:40-8 könnte. Dort hat man das Ganze aber (ähm) ja relativ schnell abgetan unzwar aus folgenden Gründen. Es hat sich zum einen hinterher herausgestellt das viele \n\nAlexa 00:14:52-9 Behauptungen die sie angeblich (ähm) ja also gleich gemach haben also Erlebnisse die sie gleich aufgeschrieben haben (äh) erst sehr viel später in den Bericht \n\nAlexa 00:15:03-1 eingefügt worden sind also wenn man da die Versionsgeschichte ihres Berichts vergleicht dann (äh) ist er am Anfang noch relativ harmlos ist dann aber immer \n\nAlexa 00:15:12-5 weiter ausgeschmückt worden.\n\nAlexander 00:15:13-9 (ehem) \n\nAlexa 00:15:14-3 (ähm) Und sie haben am Anfang behauptet das kann man auch wirklich nachlesen in (äh) An Adventure behauptet sie hätten keinerlei (ähm) Kenntnisse über \n\nAlexa 00:15:24-6 diese Zeitperiode gehabt wobei ich das von Anfang an irgendwie so als als gehobene (äh) College Lehrerin und Direktorin irgendwie nen bisschen merkwürdig \n\nAlexa 00:15:32-1 fand (äh) das sie da irgendwie (ähm) so wenig Kenntnisse gehabt haben wollen (äh) und das sie eben diese Ereignisse garnicht hätten kennen können (ähm) \n\nAlexa 00:15:41-4 und sie dennoch eben in diesem Time-Slip Erlebnis beschrieben haben. Man hat dann hinterher festgestellt das sie allerdings tatsächlich dann umfangreiche \n\nAlexa 00:15:50-7 Recherchen gestartet haben wie du schon angedeutet hast also sie sind mehrmals nach Versailles zurück gereist und haben sich dann noch mal (ähm) die Gegend \n\nAlexa 00:15:58-6 angeguckt, sie haben sich natürlich über die (ähm) Ereignisse in diesen Jahren die da in Frage kommen also 1789 bis 92 (äh) informiert und sie haben versucht \n\nAlexa 00:16:08-4 zu deuten welche Personen sie gesehen haben könnten und sind dann halt hinterher nach vielem herumreden und rätseln übereingekommen das es \n\nAlexa 00:16:16-0 Marie Antoinette war und ein ja ein Graf der auch recht bekannt ist (ähm) der ein (äh) die einen Quellen sagen ein Freund die anderen ein Feind von (Ma) (äh) \n\nAlexa 00:16:24-6 Marie Antoinette gewesen ist den man über Porträs dann auch identifizieren kann. (äh) Das man also diese Person dann eben genau zuordnen kann aber das \n\nAlexa 00:16:33-0 alles ist eben viel viel später und nicht direkt nach dem Ereignis passiert.\n\nAlexander 00:16:36-9 Ja also die Gründe warum die Zeitreise tatsächlich stattgefunden haben muss die man aus dem Buch ziehen kann können wir ja mal eben aufzählen.\n\nAlexander 00:16:46-5 Das eine ist das ein Flug von den Beiden gesehen worden (äh) sein will. Man hat ab 1901 dann keinen Pflug (äh) auf dem gesamten Gelände Versailles gefunden \n\nAlexander 00:16:59-9 aber es gab wohl einen Pflug so steht es in dem Buch der 1789 auf den Ländereien ausgestellt worden ist. (ähm) Dann sind...\n\nAlexa 00:17:10-1 Also das das muss man wahrscheinlich so als (ähm) eine Art Deko für (ähm) Le Petit Trianon (ähm) oder so (ähm) vielleicht interpretieren weil das Ganze ja auch \n\nAlexa 00:17:19-3 irgendwie son son son ländliches Setting haben sollte.\n\nAlexander 00:17:21-9 (hm) \n\nAlexa 00:17:22-2 Weiß nicht wie das sonst zu deuten wäre.\n\nAlexander 00:17:23-8 Ja.. Dann haben sie eine kleine Brücke (ähm) überschritten während ihrer Zeitreise aber diese kleine Brücke haben sie nie wieder gefunden. (ähm) Sie haben \n\nAlexander 00:17:32-9 aber (äh) in Aufzeichnungen eine Brücke gefunden die 1789 existiert hat. Dann haben sie zwei Männer in grünen Mänteln gesehen du hast es grad schon \n\nAlexander 00:17:42-4 beschrieben gehabt und das war die Uniform von Marie Antoinettes (äh) Schweizer Garde\n\nAlexa 00:17:47-4 (hm) \n\nAlexander 00:17:47-7 diese grünen Uniformen. Dieser (ähm) düstere mit Pockennarben versehene Mann im Gesicht (ähm) sah dann nachdem sie geforscht haben exakt aus wie der \n\nAlexander 00:17:59-2 (???) in dem Fall eben wie du schon sagst entweder ein Feind oder ein Freund je nach Quelle (ähm) und der (nuschel) Diener der aus der Tür gelaufen ist, \n\nAlexander 00:18:10-9 die Tür zugeschmissen hat und gesagt hat \"Gehen sie mal außen rum.\" (ähm äh) da ist die Tür bei späteren Besuchen \n\nAlexa 00:18:17-6 (hm) \n\nAlexander 00:18:17-6 vernagelt und verriegelt gewesen sein.\n\nAlexa 00:18:19-3 Und soll das angeblich auch schon Jahre gewesen vorher gwewesen sein.\n\nAlexander 00:18:21-9 Genau hätte garnicht (ähm) geöffnet werden können und die Dame die eben zeichnend vorgefunden worden ist haben sie auf Gemälden dann eindeutig als \n\nAlexander 00:18:31-2 Marie Antoinette identifiziert.\n\nAlexa 00:18:33-6 Wobei ich ich finde das in fragekommende Gemälde sieht (äh) überhaupt nicht so aus wie das beschrieben worden ist aber ok da kann man da natürlich \n\nAlexa 00:18:40-0 ne also die Beiden (ähm) waren natürlich auch (ähm) darauf bedacht (äh) sich und ihren Bericht in irgendeiner Art und Weise zu rechtfertigen. Es gab total\n\nAlexa 00:18:49-6 abgefahrene Erklärungsversuche für dieses ganze Ereignis \n\nAlexander 00:18:52-8 Genau\n\nAlexa 00:18:53-0 und schon relativ also also einige Jahre nach (äh) dem Tod der Beiden aber (ähm) schon relativ schnell nach dem Ereignis (ähm) unzwar hat eine ehemalige \n\nAlexa 00:19:04-3 Schüler von den Schülerin von den Beiden eine (Luisile (äh) Eiamonga) (äh) ein Buch geschrieben über An Adventure und hat darin erst mal natürlich die \n\nAlexa 00:19:14-8 tatsächlichen Namen der Beiden enthüllt und (äh) hat dann also richtig vom Stapel gelassen. (ähm) Sie hat gesagt die Beiden hätten eine Affäre gehabt \n\nAlexa 00:19:24-2 und seine also in dieser Affäre so sehr aufgegangen und so mit sich selber beschäftigt gewesen das sie also irgendwie eine (ähm ähm) doppelte (ähm) \n\nAlexa 00:19:34-9 ja Vision gehabt hätten oder zumindest irgendwie so so beide (äh) ja son son son visionsartiges Erlebnis gehabt hätten.\n\nAlexander 00:19:42-9 Naja sie spricht in dem Buch von einem Folö Adö.\n\nAlexa 00:19:45-0 Ja\n\nAlexander 00:19:45-3 Einer Geistesstörung zu zweit \n\nAlexa 00:19:47-5 (kichern)\n\nAlexander 00:19:48-3 (ähm äh) Das wenn man mal in eine diagnostisches (ähm) Werk hinein schaut was Psychologen benutzen auch induzierte Wahnhafte Störung bezeichnet (ahh)\n\nAlexander 00:19:57-8 als induzierte Wahnhafte Störung bezeichnet wird und da ist es so das Menschen die sehr an einander hängen von denen einer dann eben so eine Halluzination\n\nAlexander 00:20:09-0 hat der andere diese Halluzination mit übernimmt.\n\nAlexa 00:20:12-9 Was natürlich absolut nicht zu dem passt was die Beiden dann zumindest hinterher behauptet haben \n\nAlexander 00:20:18-5 Nämlich das sie..\n\nAlexa 00:20:19-1 nämlich das die eine garnicht gesehen hat was die andere so gesehen hat.\n\nAlexander 00:20:22-0 Genau zumindest in Ausschnitten hat \n\nAlexa 00:20:23-5 (ehem) \n\nAlexander 00:20:23-8 haben die Beiden unterschiedliche Dinge gesehen aber das (äh) wird ihnen dann von ihrer ehemaligen Schülerin die ja übrigens das Buch geschrieben hatte\n\nAlexander 00:20:30-5 unterstellt.\n\nAlexa 00:20:30-7 Jaja genau genau (ähm) hinterher ist das dann son bisschen abgeschwächt worden und man hat dann (äh) in weiten Kreisen davon gesprochen das sie \n\nAlexa 00:20:37-9 eine eine Shared Delusion also eine geteilte Täuschung (äh) erfahren haben also beide quasi sich irgendwie (ähm) in dem was sie gesehen haben irgendwie \n\nAlexa 00:20:47-2 getäuscht hätten (ähm). Eine andere und völlig verrückte Erklärung wie ich finde ist das (ähm) der Biograf eines (ähm) eines (ähm ähm) ja eines französischen \n\nAlexa 00:21:00-5 Dichters nämlich Robert de Moncuit (ähm) gesagt haben soll in seinem Werk das dieser (äh) genau in dieser Zeit also so um 19 hundert rum (äh) auf dem \n\nAlexa 00:21:11-7 auf dem Gebiet von Versailles gewohnt haben soll und der hatte nun irgendwie so die die (ähm) ja das Hobby oder wie man es auch immer bezeichnen möchte \n\nAlexa 00:21:23-7 Partys zu feiern wo (ähm) von irgendwelchen andern Dichtern und Freunden (ähm) dargestellte (ähm) lebendige Bilder aufgeführt werden.\n\nAlexander 00:21:32-6 (ehem) \n\nAlexa 00:21:32-9 Also Tablo Vivon also dann sind die also irgendwie auf den auf dem Grundstück rumgelaufen in Kostümen und haben dann irgendwie so Bilder dargestellt \n\nAlexa 00:21:39-1 wobei dann Männer sowohl Frauen als auch Männerrollen übernommen haben und (äh) in so ein Tablo Vivon seien die Beiden also irgendwie unwissend \n\nAlexa 00:21:46-6 hinein gelaufen und hätten das dann total falsch interpretiert. (ähm) Naja weiß ich nicht (kichern).\n\nAlexander 00:21:53-9 Zumindest nicht bestätigt \n\nAlexa 00:21:55-3 Nee\n\nAlexander 00:21:55-6 Es gibt (äh) gab dann die Vermutung das es so eine Reenactment Gruppe gab die also irgendeine Aufführung trainiert haben (äh) oder geübt haben \n\nAlexander 00:22:03-5 geprobt haben in die sie hinein gelaufen seien sollen. Leider gab es zu dem Zeitpunkt im August 1901 keine Gruppe die auf dem Gelände von Versailles \n\nAlexander 00:22:13-2 irgendwas derartiges aufgeführt hat also es gibt und das muss man an der Stelle auch mal festhalten nicht die eine Erklärung die (ähm) umfassend das was \n\nAlexander 00:22:25-4 die Beiden Damen erlebt haben (äh) haben wollen sagen wir es mal so erklärt.\n\nAlexa 00:22:30-0 Und (ähm) vor allen Dingen muss man auch noch mal ganz klar sagen zu der Zeit oder ein paar Monate nach dem das alles passiert ist oder genau zu diesem \n\nAlexa 00:22:38-5 Zeitpunkt als es passiert hatte das ganze überhaupt nicht den Anstrich des Paranormalen\n\nAlexander 00:22:43-6 (ehem) \n\nAlexa 00:22:44-1 (äh) für die Beiden. Sondern diese ganze ja (ähm) Entrückung und (ähm) Time Slip Geschichte ist dann eben erst viele viele Jahre später (ähm) hat sich dann \n\nAlexa 00:22:55-4 langsam entwickelt und ist irgendwie dazu gekommen und dazu ja man weiß es halt nicht erfunden, erdichtet worden (äh) und in der (ähm) in einer Ausgabe \n\nAlexa 00:23:05-2 von An Adventure lassen sie hinterher sogar (ähm) in Reverie (äh) Marie Antoinette selber zu Wort kommen die dann so aus ihrer Sicht beschreibt wie sie da \n\nAlexa 00:23:15-0 auf dem Rasen sitzt und zeichnet und dann kommen irgendwie zwei merkwürdig gekleidete Damen also eben (ähm) die Beiden Moberly und Jourdain irgendwie\n\nAlexa 00:23:23-9 vorbei und Marie Antoinette sieht dann diese Beiden Damen und spätestens da ist man dann irgendwie mitten in der Fantasie.\n\nAlexander 00:23:30-1 (hm) (ähm) Es gibt (äh) Heute natürlich wenn man nach diesem Inzident sucht also das ist eher so im englischen Sprachraum bekannt da wird es als\n\nAlexander 00:23:40-1 Moberly Jourdain Inzident (äh) geführt\n\nAlexa 00:23:42-7 Ich weiß auch garnicht mehr wo ich den damals es ist schon länger her das ich da mal drüber gestolpert bin ich fand das irgendwie spannend.\n\nAlexander 00:23:48-5 (ehem) \n\nAlexa 00:23:48-8 Irgendwie diese Vorstellung das das Zeitreisen total unwillkürlich und (äh) ohne irgendwie (äh) das man das so richtig mitkriegt passieren können\n\nAlexa 00:23:57-4 ganz spontan.\n\nAlexander 00:23:57-7 Da gibt es dann eben noch eine Erklärung die natürlich dann in das Paranormale (äh) hinein geht nämlich (nuschel) das 1792 ja der (ähm) Palast in Paris \n\nAlexander 00:24:10-0 (ähm ähm) belagert worden ist. Die Schweizer Garde wurde massakriert und letztendlich ja das Königshaus dann auch abgeschafft und nun ja\n\nAlexa 00:24:19-3 Die Beiden getötet natürlich.\n\nAlexander 00:24:20-6 die Beiden getötet und (ähm) da ist die Theorie das weil sich Marie Antoinette gerne am (äh) Petit Trianon aufgehalten hat das sozusagen da sich die Erinnerung \n\nAlexander 00:24:32-2 von Marie Antoinette an diese Ereignisse so auf das Gelände Imprägniert oder eingeprägt hat (ähm) das die beiden Damen das sozusagen wahrgenommen \n\nAlexander 00:24:42-9 haben und sozusagen eine eine Erinnerungsresonanz (äh) empfangen haben \n\nAlexa 00:24:48-9 Das hat man\n\nAlexander 00:24:49-2 und eben keine Zeitreise gemacht haben.\n\nAlexa 00:24:50-3 Genau das hat man bei (ähm) Gebäuden ganz häufig also in der (ähm) ja ich sag jetzt mal so (ähm) Paranormalen Forschung die sich gerade eben \n\nAlexa 00:24:58-2 so mit Jenseits und Geistern beschäftigt und so (ähm) da da kommt es ganz oft so vor (äh) vor das diese Theorie eben genannt wird das eben gerade Häuser \n\nAlexa 00:25:07-2 Steine was auch immer ja im Prinzip die Szenen die in ihren (äh) in ihren Mitten abspielen irgendwie aufnehmen können und diese Szenen können sich dann\n\nAlexa 00:25:17-9 (nuschel) also man kann schon fast sagen wie von Geisterhand jeder Zeit wieder abspielen. Das ist wie so ein Tonbandgerät was was aufzeichnet und dann \n\nAlexa 00:25:25-4 wieder abspielt.\n\nAlexander 00:25:26-2 Was wir an der Stelle aber auch noch mal sagen können und da kommen wir wieder zu einem Punkt den wir ja auch schon häufiger diskutiert haben. Nicht\n\nAlexander 00:25:34-7 oder anders aufgezogen (ähm) viele Leute argumentieren so und sagen \"Naja es waren ja Lehrerinnen, es waren ja wissenschaftlich gebildete Frauen den das \n\nAlexander 00:25:44-7 (erleb) (äh) passiert ist also müssen ihre Aussagen ja umbedingt stimmen.\" (ähm) weil sie hätten ja nichts davon wenn sie jetzt (ähm) diese Geschichte \n\nAlexander 00:25:53-4 vor sich hertragen und sie werden ja wissen was sie gesehen haben. (ähm) Und da muss man einfach noch mal sagen das ist ne Aussage die man gerne so trifft \n\nAlexander 00:26:04-1 da (nuschel) es ist sozusagen menschlich das zu sagen aber genauso menschlich ist es eben das unser Wahrnehmungsapparat und letztendlich der Prozessor \n\nAlexander 00:26:15-1 der unsere Wahrnehmung verarbeitet nämlich das Gehirn (ähm) immer wieder auch Probleme hat und Dinge nicht richtig verarbeitet. (ähm) Jeder kennt \n\nAlexander 00:26:23-7 irgendwelche Kippelbilder wo es dann mal nen Hase oder mal ne Ente ist oder andere Dinge und das sind natürlich nur Einzelbeispiele die aber schon zeigen \n\nAlexander 00:26:31-4 das (ähm) wenn etwas uneindeutig ist das Gehirn sich eben den Sinn sucht wenn man es denn wahrnehmen möchte und da sozusagen sich schon Realitäten \n\nAlexander 00:26:41-7 schafft. Wenn man dann eben in die Historie der beiden Damen hinein schaut und sieht das beide (ähm) Visionen will ich garnicht mal sagen weil Visionen \n\nAlexander 00:26:51-2 ja eher was religiöses sind aber sie haben ja sagen wir mal in dem Fall Halluzinationen schon gehabt. (ähm) Dann scheint sich da so was anzudeuten das eben \n\nAlexander 00:27:02-4 auch diese Geschichte in (äh) Versailles (ähm) eine Halluzination gewesen ist die sie dann nachrecherchiert haben an die sie selber geglaubt haben und wo\n\nAlexander 00:27:11-0 sie wahrscheinlich durch diese ausgeprägt Recherche und das aufschreiben belegen wollten das es ihnen wirklich passiert ist um eben vielleicht auch \n\nAlexander 00:27:19-8 sich vor sich selber nicht sagen zu müssen \"ich hab einfach nur halluziniert.\" und das kann eben auch studierten Menschen, Akademikern, Lehrern oder \n\nAlexander 00:27:28-2 sonstigen Personen passieren und macht sie perse in ihrem Fach nicht zu einer schlechteren Lehrerin oder zu nem schlechteren Akademiker sonder da ist \n\nAlexander 00:27:35-2 einfach nur die eigene Wahrnehmung einmal getäuscht worden, man wollte dann das was man meint wahrgenommen zu haben oder vielleicht haben sie es \n\nAlexander 00:27:43-4 ja auch wahrgenommen, vielleicht gabs ja son son lebendiges Bild was da aufgeführt worden ist oder wie auch immer (äh) aber dann eben durch (äh) historische \n\nAlexander 00:27:52-4 Fakten so zu unterfüttern das (ähm) man daran glaubt. Das sie nicht alle Orte wiedergefunden haben (ähm äh) von denen sie berichtet (äh) oder auch die Brücke \n\nAlexander 00:28:02-9 nicht wiedergefunden haben und sagen \"Hm wo war das denn alles\" finde ich kann man ganz gut erklären wenn man sich mal den Spaß macht und das hat Brain \n\nAlexander 00:28:10-4 Denning auch (äh) in seiner Folge gebracht.\n\nAlexa 00:28:11-3 (hm) Genau sich die Karte von Versailles..\n\nAlexander 00:28:13-4 Wenn man sich mal bei GoogleMaps das Gelände von Versailles mal anguckt und dann einfach feststellt wie unfassbar groß dieses Gelände von \n\nAlexander 00:28:20-8 Versailles ist (äh). Klar das Petit Trianon ist wohl nen Gebäude auf dem Gelände das kann man wieder finden aber (ähm) es ist ein unfassbar großes Gebiet\n\nAlexander 00:28:29-2 was im Prinzip Versailles ist und (ähm) ich glaub schon das man sich auch schon mal verlaufen kann.\n\nAlexa 00:28:35-5 Es es ist gibt (ähm) jetzt wo du grad sagt (ähm) eine Gegend nicht wiedergefunden (ähm) noch nen anderes Ereignis was son bisschen in diese Richtung \n\nAlexa 00:28:44-5 geht (ähm) da geht es um ein (ähm) oder um zwei (ähm) Pärchen die Frankreich Urlaub gemacht haben und (äh) die dann also irgendwie unterwegs waren \n\nAlexa 00:28:55-6 die sind dann durch die Gegend gefahren (äh) die wollten eigentlich nach Spanien und dann sind sie über Nacht in einem Hotel geblieben das kam ihnen total \n\nAlexa 00:29:03-6 altmodisch vor dieses Hotel irgendwie so ganz merkwürdig (ähm). Also sie dann auf der Rückreise waren von Spanien durch Frankreich wieder nach Hause \n\nAlexa 00:29:12-5 hatten sie eigentlich sich überlegt sie wollten gerne noch mal ne Nacht in diesem Hotel bleiben eben weil das so ungewöhnlich und so nett war irgendwie auch\n\nAlexa 00:29:19-8 son bisschen aus dem Rahmen viel und dann sind sie in der ganzen Gegend (ähm) herumgefahren (äh) und haben dieses Hotel gesucht und nicht mehr gefunden\n\nAlexa 00:29:29-2 und angeblich seien auch Fotografien die sie dort gemacht haben verschwunden und auch das wird dann natürlich von Leuten die so in diese Richtung driften \n\nAlexa 00:29:36-9 als time Slip interpretiert. Also sie sind dann eben in diesem Hotel das es garnicht mehr gab zu ihrer Zeit (äh) zurück gereist (äh) und haben da eine Nacht \n\nAlexa 00:29:45-1 verbracht und natürlich ist dann alles verwunden was damit zutun hat weil es in ihrer Zeit garnicht geben konnte. (ähm) Kann natürlich auch einfach den \n\nAlexa 00:29:52-6 Hintergrund haben also wer so das platte französische Land kennt (äh) und vielleicht nen einsames Hotel was da liegt oder auch nicht, ich kann mir schon \n\nAlexa 00:29:59-8 vorstellen das es passieren kann das man dann so was nicht wieder findet wenn man sich nicht genau aufgeschrieben hat wo man da gewesen ist. \n\nAlexander 00:30:05-7 Ein weiteres Beispiel dafür wie man Orientierung verlieren kann \n\nAlexa 00:30:11-7 Ja\n\nAlexander 00:30:11-8 und wie einen Dinge oft täuschen können. Also (äh) wir werden euch keine Auflösung dieses \n\nAlexa 00:30:17-9 Nee\n\nAlexander 00:30:18-0 Rätsels liefern können \n\nAlexa 00:30:18-9 Wir wissen nicht was sie gesehen haben oder auch nicht.\n\nAlexander 00:30:20-9 oder was passiert ist. Theoretisch denkbar wäre tatsächlich eine Zeitreise (ähm) wenn es aber spontane Zeitsprünge dieser Art gibt (äh) und sie möglich wären \n\nAlexander 00:30:32-2 würde es wahrscheinlich deutlich mehr Beschreibungen dieser Art geben. (ähm) Da es die nicht gibt ist zunächst mal die Wahrscheinlichkeit eher gering.\n\nAlexa 00:30:40-9 Was wir noch was wir noch erwähnen sollten ist das (ähm) da in diesem Zusammenhang auch ganz oft ein Phänomen genannt wird das sich (???) nennt\n\nAlexa 00:30:50-1 oder recognition (ähm) und (äh) dieses Phänomen (ähm) besagt ganz einfach das man etwas erfährt aus einer Zeitperiode die man nicht selber erlebt hat was \n\nAlexa 00:31:02-2 eigentlich garnicht wissen könnte weil man ja ein Kind jetzt ich sagt mal des 21. Jahrhunderts ist. Da kann man dann garnicht wissen irgendwie was tatsächlich \n\nAlexa 00:31:09-6 im 19. Jahrhundert an dieser Stelle, dieser bestimmten Person in diesem Zusammenhang passiert ist. Das Problem an der ganzen Sache ist nur das ist \n\nAlexa 00:31:17-2 experimentel überhaupt nicht nachprüfbar denn in dem Augenblick wo man das nachprüfen kann existiert ja das genaue Wissen darüber was dieser Person \n\nAlexa 00:31:25-6 zu diesem Zeitpunkt genau passiert ist und dann kann es natürlich auch genauso gut sein das man das irgendwo auf irgendeiner Art und Weise aufgeschnappt \n\nAlexa 00:31:32-6 hat und reproduziert hat ganz unbewusst dieses Wissen. \n\nAlexander 00:31:35-7 Ja\n\nAlexa 00:31:36-2 Und insofern wenn man wenns keiner nachprüfen kann dann (äh) ne.. dann ist es halt so das das du das so stehen lassen musst und nicht beweisen kannst.\n\nAlexander 00:31:43-7 Ja und also auch die Personen die beschrieben worden sind der (???) zum Beispiel das kann auch gut sein das die einfach mal ein Gemälde mit einer Abbildung \n\nAlexander 00:31:54-3 von dem irgendwo anders gesehen haben und sich aber daran nicht mehr erinnern (ähm) ähnliches Beispiel für diesen (äh) für für so etwas ähnliches Beispiel \n\nAlexander 00:32:04-9 nicht das gleiche ist das Deja-vu. In dem Moment wo man sagt \n\nAlexa 00:32:08-3 (hm) \n\nAlexander 00:32:08-2 diese Situation hab ich schon mal erlebt und da ist einfach nur so das so viele (ähm) Elemente sich vielleicht gleichen in der Situation das man glaubt man hat \n\nAlexander 00:32:16-7 genau die gleiche Situation schon einmal erlebt aber auch da ist es in der Regel eben so das es nicht so ist sondern es ist nur genügend eine genügend große \n\nAlexander 00:32:25-5 Anzahl von Elementen in einer Situation (äh) bei einander die einem dann dieses Gefühl geben von Vertrautheit das man das schonmal erlebt hat und das zeigt \n\nAlexander 00:32:33-7 natürlich auch wie leicht wir uns dann gerne mal täuschen lassen.\n\nAlexa 00:32:36-4 Ich habe übrigens gerade glaube ich recognition und nicht retrocognition also Retrokognition gesagt das sollten wir vielleicht noch richtigstellen.\n\nAlexander 00:32:43-1 Also recognition ist nicht das\n\nAlexa 00:32:45-0 Ja genau\n\nAlexander 00:32:46-0 Retrokognition genau.. Ja also ne spannende Geschichte wir werden euch da natürlich wieder Quellen verlinken, wir werden euch das Buch der \n\nAlexander 00:32:53-3 beiden Damen das kann man (äh) im Archive.org zumindest\n\nAlexa 00:32:56-1 Komplett lesen ist ganz nett liest sich \n\nAlexander 00:32:58-6 Genau \n\nAlexa 00:32:58-8 ganz spannend (hm).\n\nAlexander 00:32:59-6 In 1913 Version in allen möglichen Formaten so das man sich das auch auf sein Kindl ziehen kann wenn man das dann möchte\n\nAlexa 00:33:06-1 (hm) \n\nAlexander 00:33:06-7 und es gibt eine lose basierende Verfilmung (äh) die steht auch bei YouTube drin Miss Morison's Gohsts die haben wir noch nicht geschafft zu schauen die hängen \n\nAlexander 00:33:17-1 einfach mal mit rein (ähm). Ich vermute aber mal eine Verfilmung von 1981 das sich diese Geschichte sehr sehr lose darum drehen wird aber wir hängen es \n\nAlexander 00:33:25-5 mal mit rein.\n\nAlexa 00:33:26-0 Ist vielleicht ganz nett.\n\nAlexander 00:33:27-1 Und wer es mal vor uns schafft das zu gucken kann es ja mal (äh) Kommentieren. Wir werden uns das wahrscheinlich (äh) im laufe der Woche auch noch mal \n\nAlexander 00:33:32-7 angucken diesen Film wenn wir da Zeit für haben. Ja ne spannende Geschichte (ähm) die bei uns garnicht so bekannt ist glaub ich die aber sehr sehr schön ist\n\nAlexander 00:33:41-2 die noch mal zeigt (ähm) wie Wahrnehmung funktionieren kann und wie man Verlässlichkeit von Aussagen immer wieder auch gegen die Aussage selber \n\nAlexander 00:33:50-2 aufwiegen muss und das nicht die Person alleine durch ihre Position durch ihre Ausbildung perse schon mal jemand ist der immer richtige Aussagen macht\n\nAlexander 00:34:02-0 weil der Mensch eben garnicht immer in der Lage dazu ist richtige Aussagen zu machen und jetzt kommen wir noch mal auf die Berghütte zurück und die \n\nAlexander 00:34:10-4 schöne\n\nAlexa 00:34:10-5 Wo es auch gespenstisch war.\n\nAlexander 00:34:11-4 Die schöne gespenstische Geschichte die uns Alexa erzählt hat.\n\n00:34:14-1 (Trenner) Die Auflösung \n\nAlexa 00:34:29-2 Ja also so wie ich die Geschichte erzählt habe nämlich mit der Berghütte wo ein paar Freunde feiern (ähm) feuchtfröhlich, einige müssen früher ins Dorf zurück \n\nAlexa 00:34:37-6 und (ähm) erscheinen dann aber Abends den Feiernden am Fenster und (äh) wenig später werden die Leichen (ähm) auf dem Weg ins Tal gefunden. So ist \n\nAlexa 00:34:48-1 die Geschichte ins Reich der modernen Sagen zu verweisen. Was ich aber ganz spannend finde ist das das wirklich ein ein sehr sehr klassisches Motiv ist\n\nAlexa 00:34:57-6 (ähm). Manche würden jetzt sagen ok aber es gibt solche Paranormalen Erlebnisse (äh) wo eben Leute erscheine die gerade zu der selben Zeit eben (äh) \n\nAlexa 00:35:07-9 gestorben sind und die erscheinen dann eben ihren Angehörigen (äh) das sind Fälle die man dann jeweils einzeln untersuchen muss. Wo man (ähm) schon \n\nAlexa 00:35:16-7 irgendwie ja nachprüfen muss (äh) in was für ein Zustand war die Person, was hat sie wirklich gesehen (äh) da müsste man dann halt eben noch mal genauer \n\nAlexa 00:35:25-3 nachforschen. (ähm) Im Grunde genommen ist das ein ganz ganz wie ich schon sagte klassisches Motiv das ein Wiedergänger also das Leichen (ähm) oder Tote \n\nAlexa 00:35:35-5 wiedererscheinen und die Lebenden (äh) warnen wollen oder oder mahnen wollen, entweder dahingehend das irgendwie ein schreckliches Ereignis vor (ähm) \n\nAlexa 00:35:44-9 bevorsteht oder eben über ihren eigenen Tot informieren wollen und dann die Lebenden (äh) ja quasi darauf hinweisen wollen das etwas schreckliches mit \n\nAlexa 00:35:53-9 ihnen passiert ist. Also eigentlich ein Klassiker. \n\nAlexander 00:35:57-7 (hm) Und nicht wahr.\n\nAlexa 00:36:00-7 Nee so nicht.\n\nAlexander 00:36:02-5 Ja damit kommen wir zum Ende dieser Episode die ja Heute mal nicht im Relive ist weil wir heute Abend quasi unterwegs sind auf dem Sonntag aber wir haben \n\nAlexander 00:36:11-3 noch (äh) aktuell drei Gewinnspiele an denen ihr bis nächsten Sonntag noch teilnehmen könnt. Das eine ist das Gewinnspiel zum (äh) Deutschen Humanistentag \n\nAlexander 00:36:20-5 der sich über den 1. Mai genauer gesagt vom 30. April bis zum 4. Mai hier in Hamburg ereignen wird. Dort mögt ihr uns einfach ne kurze Mail schicken in der \n\nAlexander 00:36:31-7 der Satz \"Humanismus Heute bedeutet...\" beendet wird. Zu gewinnen gibts da zweimal zwei volle Eintrittskarten für alle Tage für den Humanistentag und zweimal \n\nAlexander 00:36:42-4 (äh) eine Tageskarte. (ähm) Das zweite Gewinnspiel (ähm) was wir haben ist (ähm) eine Eintrittskarte zu gewinnen für die GWUP Konferenz in Köln (ähm) die \n\nAlexander 00:36:55-6 vom 9. bis zum 11. Mai stattfinden wird. Heute machen wir mal nicht ganz so viel über die Programme. Wir werden natürlich wieder (äh) Links verlinken \n\nAlexander 00:37:03-5 auch zu den Ticketshops wo man sich in jedem Fall die Tickets auch dann kaufen wenn man sagt ich kauf mir lieber ein Ticket und komm dann so zur Konferenz \n\nAlexander 00:37:11-5 (ähm) und bei der GWUP Konferenz ist die Frage letztendlich warum ist es wichtig skeptisch zu sein und auch da werden wir dann auslosen und das dritte \n\nAlexander 00:37:22-2 Gewinnspiel was wir aktuell noch am laufen haben (ähm) das hat sich so ergeben ist (ähm) die Verlosung des Buches \"Der geschmiedete Himmel\" von Mirko\n\nAlexander 00:37:29-9 Gutjahrs unserm (ähm) Archäologen aus der Folge von der mit der Himmelsscheibe Nebra (ähm) wo es immer noch darum geht uns schöne verrückte \n\nAlexander 00:37:38-0 Geschichten (ähm) über die Herkunft der Himmelsscheibe zuschicken. Da sind schon ganz tolle Sachen eingekommen und ich muss jedes mal zucken wenn \n\nAlexander 00:37:45-7 unsere Hörer (äh) die Mails beginnen mit \"Ihr macht das schon ganz toll aber ich hab keine Ahnung weil die Himmelsscheibe...\" und dann fällt mir ein das ist \n\nAlexander 00:37:54-2 das Gewinnspiel und kein (Alexa lacht) echte Kritik \n\nAlexa 00:37:55-4 Ok\n\nAlexander 00:37:55-8 sehr schön formulierte Mails also all das bitte noch einschicken bis 21. April. Wir werden dann direkt (äh) an dem Sonntag die Auslosung machen, wahrscheinlich \n\nAlexander 00:38:05-3 werden wir das nicht in der Folge haben werden aber dann der Woche die Gewinner benachrichtigen. (äh) Es wird am 28. April sicherlich noch ne Folge geben \n\nAlexander 00:38:14-8 (ähm) und dann müssen wir mal gucken wie das ist, weil wir ja viel unterwegs sind Humanistentag, GWUP Konferenz wo wir selber ja auch ein Vortrag halten \n\nAlexander 00:38:21-3 dürfen ob wir an den Wochenenden (ähm) reguläre Folgen produzieren. Es wird ein Spezial geben was wir haben (ähm) da können wir mal ein bisschen spoilern \n\nAlexander 00:38:31-2 ein englischsprachiges Spezial auf das wir uns sehr sehr freuen (ähm) ein Interview was wir führen werden. Vielleicht werden wir das in die Lücken wenn die \n\nAlexander 00:38:38-8 Konferenzen sind mal publizieren das schauen wir dann mal (ähm) aber (äh) ihr müsst damit rechnen das wir im Mai ein bisschen unregelmäßig sind aber das\n\nAlexander 00:38:47-4 lässt sich leider nicht vermeiden und vielleicht sehen wir ja dafür einige von euch beim Humanistentag oder auf der GWUP Konferenz denn am 10. Mai \n\nAlexander 00:38:56-5 gibts das große Podcaster Treffen (äh) in Köln. Ja ansonsten dürfen wir euch eine schöne Woche wünschen (ähm) in der es auch wieder ein Psychotalk \n\nAlexander 00:39:06-0 geben wird (äh) am Montag diesmal sprich morgen wenn ihr das heute hört und ansonsten kann das natürlich zeitsouverän gern nachholen. Psychotalk \n\nAlexander 00:39:14-0 zum Thema (äh) Musik (äh) auch wieder mit nem interessanten Gast in der Sendung und wer noch mal was ganz interessantes zum Thema Literatur hören \n\nAlexander 00:39:23-6 möchte sollte noch mal in die Black Sweet Stories reinhören da hat Alexa nämlich Heiko Postma interviewt und Heiko Postma ist der Herausgeber des \n\nAlexander 00:39:31-8 \"Kabinett der Fantasten\" sag ich das richtig?\n\nAlexa 00:39:34-3 (ehem) \n\nAlexander 00:39:34-8 beim JMB-Verlag und Alexa wird aus dem \"Kabinett der Fantasten\" mit jetzt glaub ich 40 Publikationen euch demnächst auch immer wieder schöne Sachen \n\nAlexander 00:39:43-0 bei den Black Sweet Stories vorlesen und das sind Sachen die nicht unbedingt gemeinfrei sind (äh) und da kommen wir jetzt also in ein Bereich rein wo (ähm) ja \n\nAlexander 00:39:51-4 quasi exklusive Lesungen bei dir stattfinden.\n\nAlexa 00:39:53-5 (ehem) Genau eine gibts schon aus der Reihe da sollte man mal auf die Seite gehen und nachgucken.\n\nAlexander 00:39:58-1 Genau macht das mal. So dann wünschen wir euch eine schöne Zeit, eine gute Woche bis zum 21.. Schickt uns bitte die Einsendungen für das Gewinnspiel \n\nAlexander 00:40:06-5 und (äh) dann bis nächsten Sonntag bleibt mir nur noch zu sagen...immer schön skeptisch bleiben.\n\nAlexa 00:40:11-7 Tschüss \n\n00:40:12-6 Outro\n\n"}