{"name":"bluemoon-21022014","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-21022014\nStarttime: Fri Feb 21 2014 22:03:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Fri Feb 21 2014 23:59:00 GMT+0100 (CET)\nPodcaster: Holger Klein <https://twitter.com/holgi>\nShownoter: hanz <https://www.twitter.com/kaeffchen_heinz>, PattaFeuFeu <https://twitter.com/PattaFeuFeu>, vale <https://alpha.app.net/vale>\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nEpisodepage: <http://www.fritz.de/programm/sendungen/33/1402/140221_blue_moon_13100.html>\n/HEADER\n\n1393016606 Beginn der Sendung #c\n1393016617 \"Die Welt ist voller Kämpfe\" #q (Holger)\n1393016632 Proteste in der Ukraine <http://de.wikipedia.org/wiki/Proteste_in_der_Ukraine_2013> #g\n1393016657 Einladung an Hörer, sich auch über die Ukraine zu äußern.\n1393016707 Thema der Sendung: \"Wofür lohnt es sich zu kämpfen?\" (Holger) #q \n1393016745 \"Man muss nicht noch für das Gute kämpfen, wenn man schon gegen das Schlechte kämpft\" (Holger) #q\n1393016791 Intromusik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk-Remix) <http://dkfmw.de/?p=152> #audio #c\n1393017035 Mitleidsnummer von Holgi #c\n1393017043 Holgi kämpft für das Talkradio, indem er den Hörern Themenvorschläge unterbreitet\n1393017063 Wertvolles Radio bedeutet für Holger, dass es \"redet\"\n1393017090 Es ruft keiner an\n1393017127 Holger versucht, das Thema etwas detaillierter zu beschreiben, um den Hörern zu zeigen, dass viele Bereiche geeignet sind, um darüber zu sprechen.\n\n1393017165 Thomas aus Bayreuth ruft an #c\n1393017180 Thomas sei Holgers Hauslehrer\n1393017205 Probezeiten <http://de.wikipedia.org/wiki/Probezeit> #g\n1393017213 Er hat mit sich gekämpft, um nicht reihenweise Leute zu erschlagen\n1393017236 Er kämpft für das Bildungssystem – Einschub von Holger: \"Du kämpfst für das Bildungssystem? Ist das nicht eher etwas, wogegen man kämpft?\" #q\n1393017269 Thomas ist Lehrer an einer beruflichen Oberschule\n1393017283 \"Südlich des Mains ist alles Bayern\" (Holger) #q\n1393017311 Seine Schule ist das Gymnasium unter den beruflichen Schulen\n1393017336 Er erzählt über einen Schüler, der schlecht in Mathe und Englisch sei\n1393017437 An Grundschulen werden einfache Begriffe (\"Wie-Wörter\", \"Tu Wörter\", …) eingeführt, Gymnasien gehen später auf lateinischstämmige Wörter ein (Adjektive, Verben, Nomen)\n1393017469 In der DDR wurde das bei Strafe richtig gelernt\n1393017478 \"Die DDR ist jetzt lang genug her, dass wir jetzt total absurde Legenden darüber bilden können!\" (Holger) #q\n1393017507 Öffentliches beschämen beim Fahnenappell <http://de.wikipedia.org/wiki/Fahnenappell_(Schulveranstaltung)> #g\n1393017525 Er steht (als Lehrer der Schulform) \"hinten am Bildungssystem\" (Thomas) #q\n1393017569 Die Schule ist vom Alter unabhängig\n1393017599 Die grammatikalischen Fälle <http://de.wikipedia.org/wiki/F%C3%A4lle_(Grammatik)#Das_System_der_Kasus_in_der_deutschen_Sprache>\n1393017708 Menschen Sprachen beizubringen ist schwieriger, weil der/die Lehrende oft nicht merkt, dass Fehler in der Aussprache, Grammatik, Syntax, … nicht auffallen\n1393017748 Sachfächer können leichter nachgeschlagen werden\n1393017816 \"Sprache ist halt vom Menschen gemacht und vom Menschen gemachte Sachen sind nicht perfekt\" (Thomas) #q\n1393017832 Auslautverhärtung <http://de.wikipedia.org/wiki/Auslautverh%C3%A4rtung> Seit und Seid phonetisch gleichklingend\n1393017956 Hauptschullehrer im Zweifel unschuldig\n1393017970 Thomas unterstellt Hauptschullehrern nicht, dass sie ihre Schüler \"allesamt für blöd\" halten #q\n1393018030 In Bayern gibt es nur Förderung wenn man klug genug (notenabhängig) ist, damit sich Förderung lohnt\n1393018092 \"Sein Zeugnis sagt, dass er viel zu schlecht ist\" (Thomas) – Wegen zu schlechter Noten wird Förderklasse (in Bayern) unter Umständen als unsinnig angesehen\n1393018104 \"Noten sagen nichts\" (Thomas) #q\n1393018194 Niveaus werden (laut Thomas) vermutlich wieder gesenkt, denn: Es müssen Erfolge (Abiturienten) produziert werden\n1393018222 Das Schulsystem müsse laut Thomas komplett umgebaut werden\n1393018264 To be continued …\n\n1393018318 Nachrichten mit Mario Bartsch #c\n\n1393018625 Fortsetzung des Gesprächs mit Thomas #c\n1393018783 Dinge, die laut Thomas schief laufen und ihm als Lehrer das Leben schwer machen: Lehrer ist gleichzeitig der, der beibringt UND der die Schüler bewertet. Schlussfolgerung: Lehrer kann \"bei Tests bescheißen\" (die Tests so gestalten, dass Schüler sie definitiv bestehen dürften)\n1393018856 Zentralabitur: Aufgaben von anderer Stelle statt vom Lehrer <http://de.wikipedia.org/wiki/Zentralabitur> #g\n1393018890 Vergleich: Qualitätskontrolle im Radio durch Macher der Sendung\n1393018928 Lehrpläne beinhalten konkrete Inhalte\n1393018940 Alternatives Modell: Kompetenzen, die erreicht werden sollen. Aufgabe des Lehrers ist es dann, dieses Ziel zu erreichen\n1393018985 Qualitätskontrolle funktioniert derzeit so, dass Lehrer drangsaliert werden\n1393019045 Lehrer stellen problematisierende Fragen\n1393019070 Wenn Inhalte nicht an der Tafel standen, können Schüler sich Inhalte unmöglich lernen (etwas überspitzt)\n1393019125 Politikern Forschungsergebnisse zu zeigen ergebe ebenso viel Sinn wie einem toten Pferd davon zu erzählen\n1393019178 Das dreigliedrige Bildungssystem geht nach dem Sozialstatus <http://de.wikipedia.org/wiki/Gegliedertes_Schulsystem> #g\n1393019229 Ziel: Für welchen Job sind welche Personen am besten geeignet?\n1393019285 Untere Bildungsabschlüsse werden uninteressant, da davon ausgegangen wird, dass möglichst viele AbiturientInnen herauskommen sollen\n1393019330 Selektion sollte anhand von Fähigkeiten, nicht anhand des Geldbeutels der Eltern passieren\n1393019347 Bildung = Kapital (Thomas’ Aussage nach laut Politikern)\n1393019374 Zeugnis nach zehnjähriger Schullaufbahn gibt nur an, welches Level Schüler erreicht haben\n1393019465 Ein Systemzusammenbruch tut nicht immer weh (Holger in Bezug auf DDR)\n1393019485 Binnenselektion im Osten\n1393019521 In der DDR konnte man nach 9 Jahren mit der Schule aufhören <http://de.wikipedia.org/wiki/Bildungssystem_in_der_DDR> #g\n\n\n1393019594 Wolfgang (57) #c\n1393019608 \"Das Leben ist ein einziger Kampf\" (Wolfgang) #q\n1393019637 Wolfgang kämpft dafür, dass es seiner Familie und ihm gut geht\n1393019661 \"Mit 57 ist man auf dem Arbeitsmarkt Schrott\" (Wolfgang) #q\n1393019714 Wolfgangs Frau starb 2004, seitdem war er mit Kind alleine\n1393019729 Sein Kampf gegen Ämter und den inneren Schweinehund\n1393019751 Er kann mit seiner Rente leben. \"Zum Leben reicht es\"\n1393019808 Er hätte Zuhause bleiben und die Füße hochlegen können, aber das deutsche Fernsehen ist zu schlecht\n1393019812 \"Deutsches Fernsehen gegen den inneren Schweinehund\" (holgi) #q\n1393019853 Wolfgang suchte nach Arbeit, anstatt die Füße hochzulegen und ist nun seit sieben Jahren beschäftigt – 1200€ Brutto\n1393019903 Er ist jetzt Transporterfahrer\n1393019936 Er hatte Glück, dass sein Chef damals jemanden suchte und dass der Aushang mit seinen Fähigkeiten/Wünschen übereinstimmte\n1393019981 Wir als Gesellschaft haben verkackt, ein gutes Vorbild zu liefern (früh aufzustehen, um zu arbeiten) – Holger\n1393020009 Wolfgang arbeitet zwar fünf bis sechs Tage in der Woche, kann sich dafür aber jetzt wieder mehr leisten (mit Freundin wegfahren)\n1393020021 Er findet die Arbeit sinnstiftend für sein Leben\n1393020040 Zwar interessiert er sich für Elektronik und Computer, jedoch sind seine Englischkenntnisse nicht ausreichend\n1393020079 Windows XP verstirbt jetzt <http://de.wikipedia.org/wiki/Windows_XP> #g\n- Microsoft hat einen Countdown der letzen Tage des Supports <http://www.microsoft.com/de-de/windows/xp/> \n1393020148 Kampf in der Beziehung, miteinander zu reden, Aufmerksamkeit entgegenzubringen\n1393020185 Auch mal eigene Interessen zurückstecken\n\n1393020304 Maja #c\n1393020318 Sie kämpft für den Klassenerhalt von Energie Cottbus <http://de.wikipedia.org/wiki/Energie_Cottbus> #g\n1393020354 Cottbus hat gegen FC Erzgebirge Aue verloren\n1393020468 Sie kam zum Fußball, als ihr Vater sie in der Kindheit mal mitgenommen hat.\n1393020508 Die meisten Fußballfans haben ein Schlüsselerlebnis, das sie genügend begeisterte\n1393020528 Fußballfan sein ist wie eine Familie\n1393020585 Energie Cottbus tut fragwürdige Dinge; M. spricht Nazis an\n1393020617 Umgang mit Fans durch E.C. verletzt sie\n1393020691 Cottbus habe zugelassen (Augen zugemacht), dass sich Teile der Fanstruktur aus der Naziszene rekrutierten\n\n1393020741 Matze (Fachkraft für Lagerlogistik) #c\n1393020747 Matze kämpft für seine persönliche Zukunft\n1393020771 Matze hatte einen schweren Unfall, der in einer Amputation resultierte\n1393020785 Er musste seinen Beruf als Koch aufgeben\n1393020796 Jugendliche haben randalliert, er ging dazwischen; einer der Jugendlichen griff Matze nachträglich an\n1393020872 Matze lernte nachträglich Fachkraft für Lagerlogistik\n1393020890 Schmerztherapie (psychologische Behandlung + medikamentöse Behandlung in seinem Fall) <http://de.wikipedia.org/wiki/Schmerztherapie> #g\n1393020939 Novalgin <http://de.wikipedia.org/wiki/Metamizol> #g\n1393020959 Matze fährt meistens mit dem Stapler\n1393020978 Wetterumschwung resultiert bei ihm in Schmerzen seiner Narbe\n1393020988 Er gilt als Schwerbehindert (Einstufung von 50%) <http://www.vdk.de/deutschland/pages/themen/behinderung/9216/grad_der_behinderung_gdb> #g\n1393021054 Er wurde entlassen, weil er Schaden verursacht haben soll – laut Matze maximal 2000 Euro über zwei Jahre\n1393021110 Durschnittlicher Schaden durch andere Mitarbeiter laut Matze bei etwa 10'000 Euro pro Monat\n1393021134 Matze sieht angebliche Schadensverursachung als Ausrede, um seine Behinderung bzw. seinen gesundheitlichen Zustand nicht ansprechen zu müssen\n1393021223 Sein Unfall war 2007, 2012 hat er noch mal neu angefangen\n1393021333 Matze beschwert sich, dass Mitarbeiter der Geschäftsleitung gemütlich bzw. kaum arbeiten, während härter arbeitende nicht-Büroarbeiter schnell rausgeworfen werden, wenn Probleme auftreten\n1393021398 Sein Vorarbeiter war entsetzt, als er das gehört hat\n\n1393021443 Basti (Bäcker) #c\n1393021458 Basti kämpft für vieles, ist sich aber unsicher, ob es sich lohnt\n1393021471 Er ist Bäcker und kämpft gegen den Backzettel\n- Backzettel <http://www.baeckerei-software.de/backzg.htm> #g\n1393021540 Bastis Bäckereibetrieb produziert noch selbst – es wird nichts fertiges eingekauft\n1393021576 Arbeitsbeginn um 19 Uhr des aktuellen Tags, damit Backwaren um 6 Uhr des Folgetags fertig sind\n1393021616 Die erste Schrippe wird gegen 3 Uhr gebacken\n1393021635 \"Es gibt keine Schrippen aus Taiwan.\" (Hoffende Vermutung) (Holger) #q\n1393021649 Fertige Brötchen zum Aufbacken werden von einigen Händlern aus China oder Taiwan importiert\n1393021671 Für einige Betriebe lohnt es sich, fertige Brötchen oder Zutaten aus Fernost zu kaufen\n1393021688 \"Taiwanschrippe\" (Holger) #q\n1393021701 Eine gute Schrippe muss mindestens 25 Cent kosten\n1393021714 Wenn kleine Bläschen auf der Kruste des Brötchens erkennbar sind, handelt es sich vermutlich um ein Qualitätsprodukt\n1393021777 \"Fernsehen, Fernsehen? Was ist denn Fernsehen\" (Basti) #q\n\n1393021818 Nachrichten #c\n\n1393022215 Mike #c\n1393022227 Verständnisprobleme\n1393022238 Mike kämpft um ein Mädchen\n1393022251 Er hat bereits eine Freundin, kämpft aber um die beste Freundin seiner aktuellen Freundin\n1393022272 Kampf: Er ist nicht mehr in seine aktuelle Freundin verliebt, allerdings in die beste Freundin der a.F.\n1393022294 Er soll seine Freundin verlassen und sein Glück bei der anderen versuchen\n1393022301 Beste Freundin sei \"nicht so einfach zu knacken\" (Mike); ist nicht in Mike verliebt\n1393022323 Er nutzt die Situation aus, um an sie ran zu kommen\n1393022335 \"Das ist asi. Das ist echt asi!\" (Holger) #q\n1393022426 Holger ärgert sich über eigenartigen Anrufer (\"Honk\")\n\n1393022440 Nina #c\n1393022449 Sie kämpft gegen Dummheit #t\n1393022466 Es ist Nina ein Rätsel, dass die CDU nicht an der Fünfprozenthürde scheitert.\n1393022496 Holger sieht Problem mit der Argumentation Ninas: \"Deine politischen Überzeugungen sind unter Umständen nicht meine, also bist du dumm\" #q\n1393022560 Nina möchte, dass Autofahrern, die während der Fahrt ihr Handy benutzen mit gezogener Waffe aus dem Verkehr gezogen und dass ihnen der Führerschein entzogen wird.\n1393022569 \"Wenn du eine so starke Staatsmacht haben willst, solltest du eventuell CDU wählen\" (holgi) #q\n1393022603 \"Was so beim Autofahren passiert, ist bemerkenswert\" (Holger) #q\n1393022615 Holger möchte, dass mehr Fahrsicherheitstrainings stattfinden, um Einschätzung von Geschwindigkeit in Bezug auf zurückgelegte Meter pro Sekunde zu schulen\n1393022667 Avus (A115 in Berlin) auf Höhe Hüttenweg fahren viele in der mittleren Spur <http://de.wikipedia.org/wiki/Avus> #g\n1393022700 Auf Holgers Straße (Tempo-30-Zone) fahren tagsüber viele mit 60, nachts mit bis zu 80 km/h\n- Holgi empfiehlt, dort Geschwindigkeitskontrollen durchzuführen\n1393022720 Nina ist Mitglied der Foodwatch\n1393022767 Sie kämpfe laut Holgi nicht gegen Dummheit, sondern gegen politische Überzeugungen anderer.\n1393022812 Holger bezweifelt Wirkung von Klickkampagnen\n1393022822 Derartige Kampagnen beruhigen Nina.\n\n\n1393022844 Vincent (CDU-Wähler) #c\n1393022851 Er ist CDU-Sympathisant und kämpft gegen Leute wie Nina\n1393022864 \"Das kann jedem mal passieren. Ist mir auch schon passiert.\" (Holger über Wählen der CDU) #q\n1393022887 Vincent kämpft gegen \"solche Leute\" (Holger) wie Nina\n1393022906 Vincent war Waldorfschüler\n1393022924 Er musste in der Waldorfschule oft mit Mitschülern diskutieren, da diese sich oft für besser hielten\n1393022971 Er ist gegen Gentechnik\n1393022977 Vincent ist der Meinung, dass jeder kaufen sollte was er möchte und möchte sich nicht von anderem eine Einstellung/Meinung vorschreiben lassen.\n1393023022 Reflexion resultiert in Überzeugung\n1393023037 Intoleranz gegenüber Intoleranz (Beispiel: Fundamentalisten, Ökos)\n1393023055 Er wollte Nina nicht mit einem Nazi vergleichen\n1393023064 Vincent ist gegen Intoleranz Anderer gegenüber Meinungen/Einstellungen, die nicht der M/E entsprechen\n1393023152 Er ist für offenen Diskurs mit/ohne Konsens, definitiv aber mit Erkenntnisgewinn\n1393023170 Scheitere daran, dass es Leute gibt, die solche mit anderer Meinung direkt für dumm erklären\n1393023200 Wenn man die CDU als dumm bezeichnet, ist man konservativ\n1393023221 Vincent wird rausgeworfen, da die Zeit drängt und noch ein Anrufer in der Leitung ist\n\n1393023226 Timo #c\n1393023246 Timo kämpft seit über 1,5 Jahren darum, seine Ex-Freundin zurückzubekommen\n1393023277 Er stellte sein komplettes Leben auf seine damalige Freundin umgestellt\n1393023306 Sie hat ihn verlassen\n1393023313 Seine Ex-Freundin ist fünf Jahre älter und begründete Trennung damit, dass Timo zu kindisch sei\n1393023333 Beziehung hielt nur zwei Monate\n1393023364 Es besteht seit November 2013 wieder Kontakt\n1393023383 Alte Gefühle kamen bei ihm wieder hoch, ihre sind bei Timo allerdings ungewiss\n1393023417 Ihre Gefühle zu ihm sind immer so wie er es haben möchte\n1393023440 Holger empfiehlt, klare Ansage einzuholen, um nicht nur mit diesem Ziel vor sich hinzuleben.\n1393023461 \"Mein guter Rat in meiner onkeligen Position im Hörfunk: Hol dir eine klare Absage ab.\" (Holger) #q\n1393023485 Holger beschwert sich über Programmradio, da dadurch oft die Zeit fehlt, sich näher mit Anrufern zu unterhalten\n1393023500 Nächsten Freitag Filmbluemoon\n1393023503 Musik: Das Kraftfuttermischwerk – Am Wolkenberg (Instrumental) <http://dkfmw.de/?p=22> #music #chapter\n1393023528 Sendungsende\n\n"}