{"name":"bluemoon-12810","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-12810\nStarttime: Fri Jan 24 2014 22:00:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Fri Jan 24 2014 22:00:00 GMT+0100 (CET)\nPodcaster: @holgi <https://twitter.com/holgi>, Stefan Niggemeier <https://twitter.com/niggi>\nShownoter: @Christ0pheri <https://www.twitter.com/Christ0pheri>\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nEpisodepage: <http://www.fritz.de/programm/blue_moon.html>\n/HEADER\n\n1390597560 Holgi will den Ton vom Dschungel-Camp ins Radio durchschleifen, doch Stefan Niggemeier wirft ein, ob das legal sei und Holgi ist verunsichert.\n1390597690 Dschungel-Camp <https://de.wikipedia.org/wiki/Ich_bin_ein_Star_%E2%80%93_Holt_mich_hier_raus!> #g\n1390597766 Stefan Niggemeier <https://de.wikipedia.org/wiki/Stefan_Niggemeier> #g\n\n1390598022 Intromusik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk Remix) <http://dkfmw.de/video-download-eftb-run-kfmw-rmx/> #q #c\n\n1390598314 Die beiden reden über Wetten, dass..?\n1390598339 Wetten, dass..? <https://de.wikipedia.org/wiki/Wetten_dass> #g\n1390598379 Holgi hat Wetten dass noch nicht mit Markus Lanz als Moderator gesehen\n1390598423 Markus Lanz <https://de.wikipedia.org/wiki/Markus_Lanz> #g\n1390598458 Big Brother\n1390598469 Wendler? zieht aus dem Dschungel-Camp aus\n1390598495 Michael Wendler <https://de.wikipedia.org/wiki/Michael_Wendler> #g\n\n1390598540 René #c\n1390598555 guckt mit Freunden RTL (also Dschungel-Camp)\n1390598581 René vermutet, dass das Camp ein Drehbuch hat und es nach dem Dreh ins Hotel geht, Stefan glaubt das nicht\n1390598656 René sagt zu beginn muss man raten wer ein Star ist\n1390598703 René meint, dass es keinen 24h-Stream gibt, da es nicht 24 Stunden geht\n1390598799 Stefan glaubt, dass im Nachhinein die Inhalte zugespitzt werden\n\n1390598880 Holgi und Stefan unterhalten sich #c\n1390598898 Holgi blendet den Ton von RTL ein, und die beiden rätseln, um was es gerade geht\n\n1390598991 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n1390599208 Holgi blendet wieder den Ton von RTL ein\n1390599255 Holgi beschreibt worum es gerade geht\n1390599284 Holgi meint sie müssen über \"Den Wendler\" reden\n1390599315 Stefan und Holgi meinen \"Der Wendler\" wollte mit seinem Auftritt ein Bild in der Öffentlichkeit zeichen\n1390599439 Holgi kennt die meisten der Dschungel-Teilnehmer nicht\n1390599495 Stefan erklärt Holgi das es nicht nur Nachteile haben kann im Ds\n\n1390599539 Tim #c\n1390599548 ist \"eigendlich schwer gegen das Dschungel-Camp\" (Tim) #q\n1390599583 er meint das die Menschen dort ausgebeutet werden\n1390599619 die Teilnehmer bekommen für die drei Wochen wohl ca. 50000 €\n1390599653 Tim würde keine Kakerlaken essen können\n1390599676 Kakerlaken <https://de.wikipedia.org/wiki/Kakerlaken> #g\n1390599693 reden über komische Dinge zum Essen, wie: Krokodilhoden oder Madencoctails\n1390599750 dort gab es wohl Straußen-Embyos, es waren wohl 1000-Jährige Eier (gibts z.B. beim Chinesen)\n1390599814 Stefan sagt man muss nicht jeden Mist mitmachen\n1390599856 er muss es nicht sehen, also schaut er es auch nicht\n1390599883 Holgi fragt, ob dort schonmal jemand ernsthaft zu schaden gekommen ist\n1390599909 Stefan sagt, dass wenn dort etwas passiert, RTL nichts darüber sagen würde, zum einen zum Schutz der Teilnehmer aber auch zum Schutz der Sendung\n1390600010 Tim würde sich lieber die Hintergrund Videos sehen\n1390600093 er meint, dass die Menschen sich auch früher gegenseitig den Schädel eingeschlagen haben, obwohl \"es auch ein bisschen eklig war\" (Tim)\n1390600209 Tim fragt wann es die nächste Freie Themenwahl gibt\n\n1390600274 \n1390600297 Holgi fragt wer Dschungle-König wird, Stefan zählt die früheren Könige auf und sagt warum \n\n1390600343 Adrian #c\n1390600359 hält das Dschungel-Camp für Volksverblödung\n1390600384 RTL ist nachmittags nur Assi-TV\n1390600403 seine Mutter hat mal bei einer Sendung (10 Jahre jünger[?]) mitgemacht\n1390600452 Stefan hält den Aufwand das Camp zu faken für größer als es real zu machen\n1390600487 allerdings sind sie eingezäunt, zum Schutz vor Tieren und vor Schaulustigen\n1390600562 Adrian hat es noch mit Dirk Bach gesehen\n1390600589 Dirk Bach <https://de.wikipedia.org/wiki/Dirk_Bach> #g\n1390600623 letzes Jahr sollte das Dschungel-Camp den Comedypreis bekommen und es sah komisch aus, da Dirk Bach grade tot war\n1390600717 Als Dirk Bach tot war haben sich die (von RTL) gefragt haben ob man es weiter machen kann (Stefan) #q\n1390600777 Adrian sagt, dass \"der Wendler\" schon zwei Tage vorher im Dschungel war\n\n1390600800 Holgi und Stefan reden miteinander #c\n1390600864 Holgi blendet wieder den Ton ein, es ist grade eine Prüfung bei dem es Stromschläge gibt\n1390600961 die Beiden reden über vorherige Prüfungen\n1390601041 sie reden über die Teilnehmer, deren Eigenschaften und die Wirkung auf sie\n\n1390601081 Phillip #c\n1390601103 Phillip schaut schon seit Jahren das Dschungel-Camp\n1390601139 Holgi blendet den RTL-Ton ein und komentiert\n1390601182 Mola fliegt raus, Larissa will es alleine weiter machen\n1390601306 Mola Adebisi <https://de.wikipedia.org/wiki/Mola_Adebisi> #g\n1390601331 Larissa Marlot <https://de.wikipedia.org/wiki/Larissa_Marolt> #g\n1390601359 Holgi redet über Larissa, Philip sagt, dass deren Eltern wohlhabend sind\n1390601404 Holgi vergleicht Larissa mit einer Melanie, die mit ihm in der Schule war\n1390601435 Twitter informiert Holgi, dass die hälfte der Kandidaten einen Tag früher dort\n1390601559 Holgi blendet wieder den Ton ein\n1390601664 Holgi und Stefan reden wieder über Melanie\n1390601688 Melanie Müller <https://de.wikipedia.org/wiki/Melanie_M%C3%BCller> #g\n1390601720 Melanie hat einen Webshop\n1390601785 Holgi fragt ob Mola rausgeht, tut er nicht, da man noch für ihn anrufen kann\n1390601817 Wer wird Dschungelkönig?\n1390601846 Holgi fragt, ob es im Camp schonmal Sex gab. Phillip und Stefan sagen ja.\n1390601966 Phillip meint, dass Larissa Dschungelkönigin wird.\n1390602093 Holgi will, dass Melanie Dschungelkönigin wird\n1390602140 Phillip reichen drei Wochen Dschungel-Camp pro Jahr\n1390602179 Holgi fragt, was in den Redaktionen der Öffentlichrechtlichen angesichts von Quoten von ca. 50% los ist\n\n1390602249 Free #c\n1390602254 glaubt, dass es entweder Larissa oder Winfried König wird\n1390602288 Winfried <https://de.wikipedia.org/wiki/Winfried_Glatzeder> #g\n1390602354 Free glaubt nicht, dass es gefaket ist\n1390602402 Die drei unterhalten sich über Melanie und das sie eine verwöhnte Göre ist\n1390602425 \"Als Laie kann man das eh besser beurteilen, denn die Psychologen eh alle bekloppt sind\" (Free) #q\n1390602564 \"Ich bin ja nur zugast in diesem Ostdeutschland.\" (Stefan) #q\n1390602611 Free findet es gut, dass Melanie ihre brüste so groß machen hat lassen, dass er als fast-Blinder sie auch sehen kann.\n1390602714 Stefan und Holgi erzählen eine Szene aus dem Camp nach\n1390602740 (einer) der Artikel von Stefan bei der FAZ <http://www.faz.net/aktuell/feuilleton/medien/faz-net-fruehkritik/tv-kritik-dschungelcamp-die-reality-kandidatin-die-keine-reality-shows-mag-12765204.html> #g\n\n1390602889 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n1390603189 Holgi fragt Stefan über Julian und sein \"Schwuppige\", denn Stefans Gaydar ist besser justiert ist als Holgis\n1390603200 Julian <https://de.wikipedia.org/wiki/Julian_F._M._Stoeckel> #g\n1390603200 Gaydar <https://de.wikipedia.org/wiki/Gaydar> #g\n\n1390603236 Frank #c\n1390603287 glaubt, dass das Camp in einer großen Halle in Mecklenburg-Vorpommern ist\n1390603395 er meint, das Camp muss eingezäunt sein damit die Tiere vor den komischen Menschen geschützt sind\n1390603508 Im Dschungel haben sie Kekse gegessen, Holgi hält es für Schleichwerbung, Stefan sagt, es ist Productplacement ist.\n1390603560 \"Also Schleichwerbung.\" (Holgi) #q\n1390603589 Dort gibt es normalerweise nur Reis und Bohnen.\n1390603618 \"Da sind die da ja nur am furzen.\" (Holgi) #q\n1390603642 \"Es stört da ja niemanden.\" (Stefan) #q\n\n1390603830 Holgi und Stefan reden mal wieder miteinander #c\n1390603902 reden über die Wikipedia und die Relevanzdebatten in der Wikipedia\n1390603994 Holgi blendet noch mal den Ton von RTL ein\n1390604019 es wird gesagt wer rausfliegt\n1390604116 nächste Woche gibt es den Film-BlueMoon, wie jeden letzen Freitag im Monat\n1390604148 Musik: Kraftfuttermischwerk Am Wolkenberg <http://www.kraftfuttermischwerk.de/blogg/am-wolkenberg-2/> #c #g\n1390604442 Sendungsende\n\n"}