{"name":"bluemoon-051113","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-051113\nStarttime: Tue Nov 05 2013 22:04:00 GMT+0100 (CET)\nrelativeTimestamps: no\nEndtime: Tue Nov 06 2013 01:00:00 GMT+0100 (CET)\nPodcaster: \nShownoter: @kaeffchen_heinz, @codingbinary, @frodolf\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <>\nWebseite: <http://www.fritz.de/programm/sendungen/33/1311/131105_blue_moon_11882.html>\n/HEADER\n\n\n\n1383685444 Intro #c\n1383685462 Heute geht es um die verpassten Gelegenheiten\n1383685480 Was würdet ihr gerne unternehmen und warum tut ihr es aber nicht?\n\n1383685581 Music #c #r\n\n\n1383685828 Es ruft keiner an\n1383685909 Trabbis <http://de.wikipedia.org/wiki/Trabant_%28Pkw%29> #g\n1383685916 Chinakladde <http://www.amazon.de/Chinakladde-100Bl-kariert-60g-ECF/dp/B000OZML2G> #shopping\n1383686015 Holgi erzählt wieder davon wie er fast mal nach China gegangen wäre\n1383686074 James Bond <http://de.wikipedia.org/wiki/James_Bond> #g\n\n1383686164 Music bis einer weint #c #r\n\n\n1383686398 Iris #c\n1383686407 Sie würde gerne mal längere Zeit reisen\n1383686421 Backpacker <http://de.wikipedia.org/wiki/Backpacker> #g\n1383686448 Sie kommt aus der DDR und dort war es nicht möglich\n1383686476 Weil ihr Mann krank ist, kann sie nicht mehr wegfahren\n1383686569 Sie können beide nicht lange sitzen und stehen\n1383686582 Morphium <http://de.wikipedia.org/wiki/Morphium> #g\n1383686597 Reisen trotzdem wenn es möglich ist\n1383686619 Waren vor zwei Jahren in Bergen\n\n1383686721 Franzi #c\n1383686732 Ihr Traum ist ein eigenes Haus und eine Reise nach Japan\n1383686754 Sie ist Krankenpflegerin und arbeitet dementsprechend viel und lange\n1383686768 Es deprimiert sie, Bilder von Freunden zu sehen, die reisen können\n1383686880 Sie muss ihren Urlaub lange vorher planen\n1383687021 Sie hat eine Kawasaki Z750 R <http://de.wikipedia.org/wiki/Kawasaki_Z_750> #g\n1383687047 Holgi fährt eine über zwanzig Jahre alte Transalp <http://de.wikipedia.org/wiki/Honda_Transalp> #g\n\n\n1383687201 Fritz Nachrichten #c\n\n1383687550 Holgi hat es nicht darauf angelegt, mit Menschen im Radio zu sprechen. Aber er tut es gerne.\n\n1383687579 Jan (20) #c\n1383687584 Hat die ehrenvolle Aufgabe, 20 Minuten zu füllen, da er der einzige Anrufer ist\n1383687600 War nach dem Abitur vier Monate Skilehrer <http://de.wikipedia.org/wiki/Skischule> #g\n1383687610 Hat vor einem Jahr Abitur gemacht\n1383687650 Arbeitete vorher kurz am Fraunhofer-Institut in Stuttgart <http://de.wikipedia.org/wiki/Liste_der_Fraunhofer-Institute_und_-Einrichtungen> #g\n1383687688 Würde es gerne wieder eine Saison machen, aber kann es momentan wegen des Studiums nicht\n1383687803 Als Skilehrer hat man keine Probleme, Arbeit zu finden, da es stets genügend Stellen gibt\n1383687838 Seine Skischule hat ihn nicht bezahlt, wenn er nicht gearbeitet hat\n1383687897 Man kann nicht vom Beruf des Skilehrers leben\n1383687923 Ca. 50 € pro Tag und Ausrüstung muss selbst bezahlt werden\n1383687954 Es macht ihm Spaß\n1383687960 Skischule stellt Unterkunft und Skikarte\n1383688021 Skier halten wenn, man sie viel benutzt, nicht lange\n1383688037 Skilehrer sind meistens Studenten\n1383688101 Er studiert Biologie\n1383688115 Wollte als Kind erst Astronaut werden\n1383688186 Es wird auf folgenden, im Chat verlinkten Artikel eingegangen <http://www.zeit.de/karriere/beruf/2012-12/beruf-skilehrer/seite-2> #g\n1383688203 Deutsches Skilehrerwesen über Vereine, in Österreich über Institutionen\n1383688249 Privatunterricht wird ebenfalls über die Skischule organisiert\n\n1383688358 Tim #c\n1383688372 Ist momentan in einer Erzieherausbildung, wollte davor aber Grundschullehrer werden\n1383688457 Es gab nur 56 Plätze für den Grundschullehrerstudiengang oder zehn Wartesemester\n1383688581 Hat auch mal eine Woche ein Praktikum in der Erlebnispädagogik gemacht\n1383688702 Er wollte in Halle studieren <http://de.wikipedia.org/wiki/Halle_%28Saale%29> #g\n1383688733 Er wohnte in der Altmark <http://de.wikipedia.org/wiki/Altmark> #g\n\n1383688851 Music #c #r\n\n1383689170 Mc Donald's, Mc Donald's, Mc Donald's!\n1383689260 Holgi würde gerne Segeln lernen <http://de.wikipedia.org/wiki/Segeln> #g\n\n1383689275 David aus Berlin #c\n1383689282 Überlegt den Job zu wechseln, hat aber Angst vor Veränderung\n1383689303 Arbeitet aktuell als Systemadministrator in einem großen Konzern\n1383689320 Würde gerne im gleichen Bereich bleiben, aber das Unternehmen wechseln\n1383689375 Hätte die Option nach Zürich zu gehen\n1383689408 Hat seine Ausbildung im Januar beendet und ist seitdem festangestellt.\n1383689515 \"Es gibt keine arbeitslosen Systemadministratoren.\" (Holgi) #quote\n1383689604 Arbeitslosengeld 1 <http://de.wikipedia.org/wiki/Arbeitslosengeld_I> #g\n1383689830 Lotus Notes <http://de.wikipedia.org/wiki/Lotus_Notes> #g\n1383689836 IBM <http://de.wikipedia.org/wiki/IBM> #g\n1383689858 In Friedrichshafen bauen sie Luftschiffe, dort würde Holgi sich gerne bewerben.\n1383689885 Otto Bock <http://www.ottobock.com/> \n1383689975 \"Überleg dir, was du am Coolsten findest, und dann such dir die Firmen\" (Holgi) #quote\n\n1383690003 Evelin #c\n1383690013 Möchte in den nächsten 6 Tagen ihre Zwischenprüfung bestehen\n1383690031 Hat schwere Prüfungsangst\n1383690105 Schreibt ihre Prüfung über Krankenpflege\n1383690125 Schlecht bezahlter Job, aber es macht ihr Spaß mit den Leuten umzugehen\n1383690226 \"Was würdest du eigentlich wirklich gerne machen?\" (Holgi) #quote\n1383690271 Sie ist nicht Ortsgebunden\n1383690279 Ausbildungsname ist \"Gesundheits- und Krankenpflegerin\"\n1383690291 Tante ist Krankenpflegerin, Opa war Physiotherapeut\n\n1383690436 Vanessa (15) #c\n1383690443 Sie möchte später Sozialarbeiterin werden, geht aber noch auf die Realschule\n1383690462 Ist noch in der 9. Klasse\n1383690472 Anfang der 10. Klasse muss sie anfangen Bewerbungen zu schreiben\n1383690533 Holgi hatte noch ein 15-jähriges Abitur\n1383690570 Hatte als zweite Fremdsprache drei Jahre Russisch und die neue Schule hatte kein Russisch, sondern Französisch\n1383690603 \"Niemand mag Französisch ...\" (Holgi) #quote\n\n1383690786 Dennis aus Frankfurt #c\n1383690801 Wäre gerne Radiomoderator\n1383690823 Hätte aber Probleme mit der Studiotechnik, da er blind ist und die Anzeigen nicht lesen könnte\n1383690859 Er bräuchte einen Techniker, der für ihn die Sendung fährt\n1383690937 Das Radio ist nicht mehr das schnellste Medium\n1383690960 Selbstfahrerstudio <http://de.wikipedia.org/wiki/Tonstudio> #g\n1383691158 Er hört gerne Reggae-Musik <http://de.wikipedia.org/wiki/Reggae> #g\n1383691221 \"Wie heißt der hessische Ministerpräsident?\" Eine Frage, wie sie gerne in Vorstellungsgesprächen gefragt wird. <http://de.wikipedia.org/wiki/Volker_Bouffier> #g\n1383691301 Holgi drangsaliert den Anrufer mit weiteren Fragen zu politischen Amtsinhabern. \n1383691464 Arbeitet im Frankfurter Dialogmuseum und beantwortet dort Fragen zu seinem Leben mit der Behinderung <https://de.wikipedia.org/wiki/Dialogmuseum> #g\n1383691646 Radio X in Frankfurt <http://de.wikipedia.org/wiki/Radio_X_%28Frankfurt_am_Main%29> #g\n\n1383691825 Paula (16) #c\n1383691834 Würde gerne \"was Soziales\" machen, weiß aber nicht was genau.\n1383691876 Sie ist schlecht in Mathe, kann aber \"gut Kraft geben\". Es macht ihr Spaß, für Leute da zu sein.\n1383691904 Hat ein Praktikum an einer Schule für geistig Behinderte gemacht.\n1383691943 Sie ist gerne draußen und macht was mit Leuten.\n1383691998 Holgi schlägt Erlebnispädagogik vor, sie ein Hospiz. <http://de.wikipedia.org/wiki/Hospiz> #g\n1383692056 Holgi schlägt vor, sie solle sich über Erlebnispädagogik informieren <http://de.wikipedia.org/wiki/Erlebnisp%C3%A4dagogik> #g\n1383692262 Dennis auf Twitter empfiehlt ihr, Ergotherapeutin zu werden <http://de.wikipedia.org/wiki/Ergotherapie> #g\n\n\n1383692506 Jonas (16) #c\n1383692543 Ist im Internat seit er 11 Jahre alt ist\n1383692572 Holgi kennt sehr viele Leute, die auf dem Internat waren, und keiner von jenen scheint es zu bereuen\n1383692619 Wenn man als 16-jähriger auf dem Internat einen Klapprechner besitzt, wird dieser weggeschlossen. Mobiltelefone mit Kamera sind auch verboten, seit eine \"Mobbing-Aktion\" gefilmt wurde\n1383692732 Hatte noch nicht all zu viel Kontakt mit der Außenwelt, weswegen es ihm schwer fällt, sich seine Zukunft auszumalen\n1383692772 Er macht Tanz- und Unterhaltungsmusik mit seinem Vater, der Berufsmusiker ist\n1383693113 Holgi empfiehlt ihm, erst sein Abitur zu machen. Danach sei er immer noch jung genug, um zu machen, was er möchte.\n1383693587 Das Internat ist in Häuser und Familien eingeteilt. Sein \"Familienvater\" ist nett aber streng.\n1383693702 Er will eigentlich nur mit der Musik groß rauskommen.\n1383693880 Seine Mutter sagt, sie könne ihm nicht sagen, sein Abitur zu machen, da sie selsbt nur einen Realschulabschluss hat.\n\n1383693975 Patrick #c\n1383693984 Würde gerne nach Thailand auswandern\n1383693992 War bisher drei mal dort im Urlaub und hat sich in das Land verliebt\n1383694025 Hat in Thailand seiner Frau den Heiratsantrag gemacht\n1383694060 Seine Frau ist Grundschullehrerin und die Familienplanung hält ihn etwas davon ab auszuwandern, da auch die zukünftigen Großeltern etwas von ihrem Enkelkind haben sollen\n1383694127 Ist gelernter Immobilienkaufmann, würde aber gerne in die Tourismusbranche wechseln\n1383694209 \"Was sagen Freunde und Familie wohl, wenn man sie verlässt?\" (Patrick) #quote\n\n1383694572 Marcel (28) #c\n1383694577 Möchte sich beruflich umorientieren\n1383694585 Holgi wundert sich, dass es fast den ganzen Abend nur um Berufe dreht\n1383694613 Hat eine Dachdeckerfirma mit vier Angestellten und im Winter kommen immer wenige Aufträge rein\n1383694649 Möchte sich in Richtung IT verändern und programmieren lernen\n1383694826 Macht auch ein wenig Musik \"mit Rap so\".\n1383694914 Hat heute erfahren, dass er ein Pflegekind ist\n1383695107 \"Wenn's um HTML geht, konkurrierst du mit 15-jährigen, die noch daheim wohnen\" (Holgi) #quote\n\n1383695203 Steffen #c\n1383695209 Ist sehr zufrieden mit seinem Beruf\n1383695242 Ist vor sechs Monaten etwas weiter weg mit seiner Freundin zusammengezogen und fing eine neue Arbeitsstelle an\n1383695339 Ihm bleibt wenig Zeit, sich um sein Haus zu kümmern, da er berufstätig ist\n\n1383695651 Martin #c\n1383695677 Würde gerne nach London auswandern, aber seine Englischkenntnisse sind nicht gut genug\n1383695730 Fährt seit acht Jahren LKW\n1383695841 Holgi schlägt ihm vor, sich Sprachkurse zu besorgen, die er während der LKW-Fahrten hören kann\n\n1383695922 Showende\n\n"}