{"name":"1337kultur-34","error":null,"text":"HEADER\nPodcast: 1337kultur\nEpisode: 1337kultur-34\nStarttime: Sun Feb 16 2014 13:37:00 GMT+0100 (CET)\nrelativeTimestamps: yes\nEndtime: Sun Feb 16 2014 15:47:00 GMT+0100 (CET)\nPodcaster: @Maha, @danielakayb,@1atalante1\nShownoter: Auberginer, netzzwerk, ningwie\nChat: <http://webchat.freenode.net/?channels=1337kultur\n>\nStream: <http://xsn.io/1337kultur.mp3>\nWebseite: <http://1337kultur.de>\nEpisodepage: <http://streams.xenim.de/1337kultur/lk034>\n/HEADER\n\n00:03:02 Who is Doctor Who und die Gäste: Daniela und Lotta #c\n00:04:50 Daniela ist spät zu Dr Who gekommen, über ein Spin-Off\n00:05:18 Lotta hat gestrickten Sellerie an der Tasche\n00:06:06 Lotta ist über ProSiebens Nachmittagsprogramm zu Dr Who gekommen\n00:06:58 Tom Baker Schal des 4. Doktors: <http://www.doctorwhoscarf.com/>\n00:08:43 Der Doktor regeneriert sich\n00:08:51 Der aktuelle Doktor ist der 12.\n00:09:30 Christopher Ecclestone (der 9. Doktor) wird heute 50.\n00:10:10 TARDIS (Time and Relative Dimension in Space) #c\n00:10:48 Ursprüngliches Konzept der Serie: Bildung vermitteln\n00:11:16 Daleks <https://en.wikipedia.org/wiki/Dalek>: \"Weltraumnazis\", \"wollen entweder alles auslöschen oder alles in Daleks umwandeln\"\n00:12:50 Daleks servieren öfter Tee\n00:13:14 Der Doktor ist der letzte Time Lord <https://en.wikipedia.org/wiki/Time_Lord>\n00:14:14 Buch: The essential pocket guide to Dr Who <http://www.pocketessentials.com/film/9781842433553doctorwho/index.php>\n00:15:28 TARDIS hat die Form einer Police Box, außen ein Telefon, innen können Leute eingesperrt werden. Keine Telefonzelle.\n00:16:47 Neben der TV-Serie gibt es auch noch \"Bücher, Hörspiele und Comics\"\n00:17:19 Ca. 400-500 Folgen der TV-Serie existieren\n00:18:25 Es gibt verlorene Folgen, von denen nur Audio erhalten ist, Bildmaterial verloren. Bildmaterial wurde von BBC aus Platzgründen vernichtet.\n00:19:54 Classic Star Trek ist sehenswert\n00:21:04 \"Die Kammermusik der Science Fiction ist interessanter\" (Daniela)\n00:22:05 \"City of Death\" ist eine allgemein beliebte Folge.\n00:24:41 \"Doktor Who funktioniert am Besten, wenn man an einer kleinen Gruppe Menschen die großen Probleme sieht\" (paraphrasiert, Lotta/dt. Dr. Who Podcast) <http://www.whocast.de>\n00:29:44 Weeping Angels: Engelsstatuen in der \"Blink\"-Episode: <https://en.wikipedia.org/wiki/Blink_(Doctor_Who)>\n00:31:32 Frage aus dem Chat zur \"Silence in the Library\"-Episode <https://en.wikipedia.org/wiki/Silence_in_the_Library>\n00:32:49 Daniela und Lotta finden River Song großartig und wollen sein, wie sie. <https://en.wikipedia.org/wiki/River_Song_(Doctor_Who)>\n00:34:48 Die Time Lords wurden von Priesterinnen der 'Sisterhood of Karn' zur Asexualität verflucht.\n00:37:16 Doctor-Who-Spin-off Torchwood: <https://en.wikipedia.org/wiki/Torchwood>\n00:42:28 Bilder der Doktoren <https://en.wikipedia.org/wiki/File:Versions_of_the_Doctor.jpg>\n00:42:58 Documentary zu Doctor Who \n00:43:49 Spielfilm zur Entstehung der ersten Episoden: An Adventure in Space and Time <http://www.imdb.com/title/tt2663812/>\n00:46:14 \"Es kann vom Konzept her keine vernünftigen Multi-Doktor-Folgen geben.\" (Lotta)\n00:47:32 \"Time Lord ist keine Rasse, sondern ein Uni-Abschluss.\" (Lotta)\n00:49:13 Es kommt so gut wie nie Sex innerhalb der Folgen vor.\n00:52:38 Die ersten zwei Staffeln von Torchwood sind allgemein als gut anerkannt, die dritte ist \"wie 'n Schlag in die Magengrube\" (Lotta) und in der vierten sterben die Menschen nicht mehr (\"hätte man sich sparen können\" (Lotta)).\n00:54:57 \"New Who\" ab 2005 (9. Doktor). Konzept der Serie wurde verändert, keine langen Storyarcs mehr, abgeschlossene Episoden.\n00:56:55 Doctor-Who-Stammtisch in Berlin: am letzten Freitag im Monat (siehe <http://www.drwho.de/forum/index.php>)\n00:58:48 Tony Curran als Vincent van Gogh und Bill Nighy als Dr Black in Vincent and the Doctor: <https://en.wikipedia.org/wiki/Vincent_and_the_Doctor>\n01:00:23 Empfehlungen bisher: City of Death, 11th Hour, Vincent and the Doctor, Blink\n01:05:47 Abschweifungen zum Klingonischen <https://en.wikipedia.org/wiki/Klingon_language>\n01:07:24 TARDIS hat eine Tarnfunktion, die allerdings defekt ist. Offizielle Bezeichnung: Type 40 TT capsule\n01:10:55 Der Doktor ist laut Selbstbezeichnung Doktor in allem. Die Bezeichnung \"Doctor Who\" kommt daher, dass er sich selbst stets als \"The Doctor\" vorstellt und seine Gegenüber ihn dann \"Doctor Who?\" fragen.\n01:21:00 Doctor Who beim BBC iPlayer <http://www.bbc.co.uk/iplayer/search?q=doctor+who>. In der App ist die Auswahl sehr viel größer, Zugriff auf alle Folgen kostet aber.\n01:31:59 Enttäuschung über den aktuellen Stand der Serie.\n01:32:12 \"Eine schlechte Doctor Who Episode oder Staffel ist immer noch besser als vieles andere im Fernsehen.\" (Lotta)\n01:34:16 Mit Browserplugins (z.B. Zenmate <https://zenmate.io/home>) kann man auf die reichhaltige Auswahl des BBC iPlayers auch außerhalb Englands zugreifen.\n01:35:41 Allgemeines Abranten über die schlechte legale Verfügbarkeit von Filmen und Serien.\n01:37:47 Maha hatte auf dem 30c3 nicht genügend freien Platz auf der Festplatte, um die Doctor-Who-Angebote der FTP-Server auszunutzen.\n01:44:30 Der sonic screwdriver wurde falsch ins Deutsche übersetzt. Doktor und Companion siezen sich in der deutschen Fassung.\n01:47:02 Douglas Adams war mal script editor bei Doctor Who, aber kein guter.\n01:49:39 Cybermen auf Deutsch: Kyber-Männer.\n01:50:58 \"Wie kann man eine Serie spoilern, die seit 50 Jahren läuft?\" (Daniela)\n01:55:38 Sherlock <https://en.wikipedia.org/wiki/Sherlock_(TV_series)>\n01:58:05 Pro-Tipp zu Büchern und deren Verfilmungen: Erst ein bisschen in die Verfilmung reinschauen, dann die Bücher lesen, damit man sich die Charaktere nicht anders als die Schauspieler vorstellt.\n01:59:51 Magnolia <https://en.wikipedia.org/wiki/Magnolia_(film)>\n02:00:23 Die Abschweifenden bemerken ihr Abschweifen. #c\n02:01:13 Queer as folk. Eine der Serien, die eine UK- (<https://en.wikipedia.org/wiki/Queer_as_Folk_(UK_TV_series)>) und eine US-Fassung (<https://en.wikipedia.org/wiki/Queer_as_Folk_(North_American_TV_series)>) hat.\n02:02:01 House of Cards. UK-Fassung <https://en.wikipedia.org/wiki/House_of_Cards_(UK_TV_series)> und die bekanntere und neuere US-Fassung <https://en.wikipedia.org/wiki/House_of_Cards_(U.S._TV_series)>.\n02:07:05 Ausführungen zum Begriff 'zeitlos'. \"passend zu Doctor Who\" (maha). Vworp!\n\n"}