{"name":"bluemoon-260513","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-260513\nStarttime:2013-05-26 22:00:00\nEndtime: 2013-05-27 00:00:31\nPodcaster: Holger Klein (@holgi)\nShownoter: @BigMcIntosh, Tyde, @jjoeris, @Jo_Hannes_Beere\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/programm/sendungen/33/1305/130526_blue_moon_10020.html>\n/HEADER\n\n00:00:00 Sendungsbeginn #c\n- Thema: Wochenrückblick\n00:02:54 Holgi bekommt immer nur die Hälfte der Dinge mit, die auf der Welt passieren\n00:03:54 Die \"Drohnengeschichte\" fand Holgi in der letzten Woche sehr lustig\n00:05:05 Durch Oklahoma zog ein Tornado\n00:06:23 Aufstände in Schweden / Stockholm\n00:06:42 150. Geburtstag der SPD\n00:07:51 Holgi hat große Probleme mit der SPD\n00:09:42 Holgi war bei Orchestral Manoeuvres in the Dark im Tempodrom\n- Orchestral Manoeuvres in the Dark <http://de.wikipedia.org/wiki/Orchestral_Manoeuvres_in_the_Dark> #g\n00:11:02 Depeche Mode <http://de.wikipedia.org/wiki/Depeche_Mode> #g\n00:11:09 Vile Electrodes <https://www.facebook.com/vileelectrodes>\n\n00:12:21 Intromusik: Vile Electrodes - Re-emerge <http://www.youtube.com/watch?v=zfvVp8VrPSQ> #music #c\n\n00:21:07 Gordon #c\n00:21:28 Die Telefonanlage funktioniert wieder\n00:21:51 Er fand es beim CL-Finale ungeheuerlich, dass Merkel Hoeneß die Hand gestreckt hatte.\n00:22:15 Holgi fragt sich, warum Hoeneß überhaupt ins Ausland reisen durfte\n00:24:42 \"Ich bin ja nicht politikverdrossen, ich bin politikerverdrossen.\" Holgi #quote\n00:27:19 Phillip Rößler ist im Silicon Valley <http://de.wikipedia.org/wiki/Silicon_Valley> #g\n00:27:50 Umarmung <http://polpix.sueddeutsche.com/bild/1.1679089.1369319941/860x860/roesler-diekmann-umarmung.jpg>\n00:28:08 Gordon freut sich genauso wie Holgi nicht darüber, dass Bayern beim CL-Finale gewonnen hat\n00:28:54 Holgi fragt sich, warum uns der FC Bayern so unsympatisch ist\n\n00:30:31 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n00:35:30 Jan #c\n00:35:59 Könnte \"episch\" darüber reden, warum er nuschelt\n00:36:19 Fragt, wo Holgi beim Konzert war, wo er sitzen konnte. Seine Antwort: Tempodrom\n00:37:40 Er war heute im Schauspielhaus am Gendarmenmarkt\n00:38:42 Julia Fischer <http://de.wikipedia.org/wiki/Julia_Fischer_(Geigerin)> hat gespielt #g\n00:39:37 Berliner Philharmonie <http://de.wikipedia.org/wiki/Berliner_Philharmonie> #g\n00:40:12 Zur unbeliebtheit des FC Bayern: Weil Bayern \"nicht Deutschland ist\", sie spielen nur in der deutschen Liga\n00:40:13 Der FC Bayern gilt bei vielen als der erste Verein, der viel Geld gemacht hat\n00:41:32 Hoffenheim hätte auch allein durch Geld in die erste Liga hochgespielt\n00:42:36 FC Bayern betreibt starke Jugendarbeit und ist deswegen auch in anderen Sportarten erfolgreich, z.B: auch im Basketball <http://www.fcb-basketball.de/>\n00:43:13 Der FCB ist wahrscheinlich der einzige Verein in der Bundesliga, der Schuldenfrei ist\n00:44:30 Jan spricht der SPD mehr Macht zu, als viele denken\n00:45:19 Er vermutet auch, dass Steinbrück deswegen Kanzlerkandidat ist, da die Wahl sowieso nicht zu gewinnen sei\n00:46:05 Mindestlöhne standen ursprünglich in Agenda 2010, wurde aber aus Kompromissgründen herausgenommen\n00:48:27 Holgi findet es problematisch, dass dieses Jahr Bundestagswahl ist, weil er echt nicht weiß, was er machen soll\n00:48:59 \"Kohl konnte eigentlich schon [was jemand das jahr noch?] keiner mehr leiden.\" #quote\n00:49:03 Holgi zitiert den Chat: Scholz steht heute noch zur Agenda 2010 <http://www.faz.net/aktuell/wirtschaft/wirtschaftspolitik/im-gespraech-olaf-scholz-fuer-deutschland-war-unsere-agenda-2010-erfolgreich-12110676.html>\n\n00:50:32 Olaf #c\n00:51:25 Weizenwampe <http://www.amazon.de/Weizenwampe-Warum-Weizen-krank-macht/dp/3442173582> #shopping\n- erwähnte Kritik <http://khporz.de/assets/Uploads/Startseite/Interview-Holtmeier.pdf>\n-- allerdings im  „Mehlreport“ erschienen, also auch \"mit Vorsicht zu genießen\"\n01:10:29 Wenn er damit aufhören möchte, macht er sein Essen einfach wieder wie vorher\n01:10:44 Holgi glaubt nicht, dass Weizen wirklich abhängig macht\n- Der Teil des Buches wo es um die angebliche Süchtigmachung von Weizen geht <http://books.google.de/books?id=Q_9H60Bw1ewC&pg=PT22&lpg=PT22&dq=weizen+macht+krank+abh%C3%A4ngig&source=bl&ots=Ujz1ZcRmBf&sig=zK6xKWoKtj6__bpCa39n5YuCzkQ&hl=de&sa=X&ei=pnqiUdqvOc7n4QSZnIC4Bg&ved=0CH8Q6AEwCA>\n-  Der Anrufen kommt nicht auf den Stoff, er scheint Exorphine zu meinen <http://de.wikipedia.org/wiki/Exorphine> \n- bzw. das Medikament, was er meinte mit N- Schein Naxolon zu sein, was bei Heroninabhängigen benutzt wird, um die Leute \"runter zu bekommen\", dh. die Opiate zu blockieren. Naxolon scheint das auch bei den Weizen Exorphinen zu tun. \n\n01:12:58 André #c\n01:13:11 Der Weizen war früher höher, weil das Stroh wichtig war\n01:15:55 Herinfakt oder Schlaganfall sind wahrscheinlich die meisten Todesursachen\n01:17:23 Die Tomaten, die es heute im Supermarkt zu kaufen gibt, schmecken ihm nicht mehr\n01:18:47 Krumme und schiefe Tomaten schmecken besser\n01:24:47 \"Früher war es teilweise besser wie heute.\" André #quote\n\n01:26:47 Marius #c\n01:28:14 Wenn Pestizide auf Äpfel gespritzt werden, wird auch die DNA der Äpfel verändert\n01:30:00 Laut Anrufer angeblich Krebsrisiko mit Rindfleisch assoziiert ( Aber keine Studien dazu, bzw. nicht aussagekräftig )\n01:32:09 Wenn das, was die Biolobby erzählt wahr wäre, dann wären die, die heute alt sind und nicht ihr ganzes Leben lang Bio gegessen haben, längst tot\n\n01:35:28 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n01:41:25 Philipp aus Hamburg #c\n01:41:54 Hat in dieser Woche viel Schlaf nachgeholt\n01:42:12 Vermutet, dass die Zuständigen für die Drohne einfach die wichtigen Dinge vergessen haben\n01:43:09 Die halbe Milliarde ist eigentlich auch egal, bei den Schulden die Deutschland hat\n01:43:33 \"Die Bürger Berlins haben nicht mehr das Gefühl regiert, sondern verwaltet zu werden.\" Holgi aus der faz #quote\n01:44:44 Hat das CL-Finale verpennt\n01:45:51 Er ist wählen gegangen (Gemeinde und Kreiswahl)\n01:46:09 In seinem Wahllokal war er zu dem Zeitpunkt der einzige\n01:48:49 In der Gemeinde war die Wahlbeteiligung unter 50% <http://www.kommunalwahlen-sh.de/extern/KW_2013_Landesergebnis.pdf>\n01:51:39 \"Demokratie ist eben nicht selbstverständlich.\" Holgi #quote\n01:53:05 Wir sind diejenigen, die jetzt etwas ändern können\n\n01:53:53 Paul #c\n01:54:34 Man weiß zu keiner Sache genug, um eine Meinung zu haben\n01:54:58 Holgi macht eine Sendung mit ganz vielen Leuten mit gefährlichem Halbwissen\n01:55:17 Holgi ist nicht in der Lage eine Haltung während des Blue Moons zu entwickeln, er kann sich keiner Fraktion anschließen\n\n01:57:21 Verabschiedung und Musik #c\n01:57:50 Musik: Das Kraftfuttermischwerk - Am Wolkenberg (Instrumental) <http://www.kraftfuttermischwerk.de/blogg/am-wolkenberg-2/> #music\n\n02:00:31 Ende der Sendung #c\n\n"}