{"name":"quasselstrippen-079","error":null,"text":"HEADER\nPodcast: quasselstrippen\nEpisode: quasselstrippen-079\nStarttime: Sat Jul 12 2014 11:00:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sat Jul 12 2014 11:00:00 GMT+0200 (CEST)\nPodcaster: Frau Kariert <https://twitter.com/gruenkariert>, @Herr_Martinsen\nShownoter: @BigMcIntosh91\nChat: <http://webchat.freenode.net/?channels=quasselstrippen>\nStream: <http://streams.xenim.de/quasselstrippen.mp3.m3u>\nWebseite: <http://die-quasselstrippen.de>\nEpisodepage: <http://die-quasselstrippen.de/079-die-strippen-sind-traditionell-in-klagenfurt/>\n\n* Ans Ende einer Zeile kommt kein Punkt. Aber zitierte ganze Sätze sollen mit einem Punkt/Ausrufezeichen/Fragezeichen vor dem (zweiten) \" enden.\n* Pro Zeile ist nur eine URL möglich.\n* Hinter URLs kommen nur noch Tags, keine eigentlichen Inhalte mehr.\n* Bei Wrintheiten brauchen wir die Fragen nicht gleich vollständig aufzuschreiben. Das können wir hinterher (exakt) in Ruhe tun, wenn eine private Aufzeichnung sofort zur Verfügung steht. Holgi hilft vielleicht sogar aus (copy and paste).\n* Beim Realitätsabgleich bitte die Nachrichtenüberschriften und das Wetter von hier kopieren: http://www.deutschlandfunk.de/nachrichten-sendungen.264.de.html\n\n/HEADER\n1405156790 Intro #c\n1405156806 \"Wir sollen sagen dass wir drauf sind\" (Frau Kariert) \"Wir sind doch immer drauf\" (Herr Martinsen) #q\n1405156885 \"Es gibt ein Super Mega Special\" (Frau Kariert) #q\n\n1405156930 Das grosse Die Quasselstrippen Bachmannpreis Special #c\n1405156963 Poetry Slam <https://de.wikipedia.org/wiki/Poetry_Slam> #g\n\n1405157061 \"Steuerstrafakte\" von Tobias Sommer #c\nEs gibt einen Prüfer und einen Geprüften in diesem Text, die sich irgendwann vermischen. Der einzige Ausweg ist der Irrsinn.\n1405157097 Tobias Sommer <http://bachmannpreis.eu/de/autoren/4629>\n1405157122 Der Text \"Steuerstrafakte\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Tobias_Sommer.pdf> #g\n1405157155 Franz Kafka <https://de.wikipedia.org/wiki/Franz_Kafka> #g\n1405157253 Der Prozess <https://de.wikipedia.org/wiki/Der_Prozess> #g\n1405157282 \"Ein gar nicht so unmoderner Text, so unneu er auch wirkt.\" (Frau Kariert) #q\n1405157377 \"Wenn wo nicht beim Finanzamt ist Kafka gang und Gebe?\" (Herr Martinsen) #q\n1405157412 \"Was mir ein bisschen fehlt ist ein Höhepunkt.\" (Herr Martinsen) #q\n1405157464 \"Nett gemacht aber Nachgemacht?\" (beide) #q\n\n1405157659 Unbenannter Text von Kerstin Preiwuß #c\nEin vom Krieg traumatisierter Vater arbeitet nach dem Krieg auf einer Nerzfarm (die Sinnbild für ein KZ ist) in der ehemaligen DDR. Der wiederum traumatisiert seine Familie mit Gewalt.\n1405157716 Kerstin Preiwuß <http://bachmannpreis.eu/de/autoren/4635> #g\n- Wikiartikel <http://de.wikipedia.org/wiki/Kerstin_Preiwu%C3%9F> #g\n1405157762 \"Text\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Kerstin_Preiwuss.pdf> #g\n1405157800 Nerz <https://de.wikipedia.org/wiki/Nerz> #g\n1405157919 \"Mir fehlte da irgendwie das Neue.\" (Frau Kariert) #q\n1405157942 \"Die Rahmengeschichte fand ich schön.\" (Frau Kariert) #q\n1405158124 \"Man muss das ja auch immer alles ins Verhältnis setzen.\" (Herr Martinsen) #q\n1405158161 \"Wir halten alle Leute an, diese Texte zu lesen.\" (Herr Martinen) #q\n1405158295 2. Weltkrieg <https://de.wikipedia.org/wiki/Zweiter_Weltkrieg> #g\n\n1405158406 \"Die Fröhlichen Pferde Von Chauvet\" von Roman Marchel #c\nEs geht um eine schon leicht demenziell erkrankte Frau (Ärztin), die Ihre Mutter pflegt, welche an Demenz erkrankt ist, die wiederum Ihren noch gebrechlicheren Mann pflegt.\n1405158472 \"Die Fröhlichen Pferde Von Chauvet\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Roman_Marchel.pdf>\n1405158475 Roman Marchel <http://bachmannpreis.eu/de/autoren/4644>\n\n1405158787 Romanauszug \"Ujjayi\" von Gertraud Klemm #c\nEin Tag im Leben einer Frau. Eine Frau ist unzufrieden. Unzufrieden, weil sie sich in einer familiären Situation befindet, die sie nicht will. Weil sie ein Kind hat, Manuel, bei dem sie sich nicht sicher ist, ob sie ihn will. Ein Mann, mit dem sie nur zusammen ist, weil die eigentlich große Liebe nicht funktionierte. Der Mann möchte ein zweites Kind. Ein Text über eine Frau, die den sicheren Weg wählte, um Halt zu finden. Dafür bekommt sie sogar noch ein weiteres Kind.\n1405158852 Gertraud Klemm <http://bachmannpreis.eu/de/autoren/4648>\n- Blog <http://www.gertraudklemm.at/>\n1405158897 Text \"Ujjayi\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Gertraud_Klemm.pdf> #g\n1405159002 \"Ein Text über eine moderne Frau, die alles könnte, alles will, aber es dann nicht tut.\" (Frau Kariert) #q\n\n1405159474 Olga Flor mit dem Text \"Unter Platanen\" #c\nZwei Menschen treffen sich auf einer Konferenz wieder, und erinnern sich an die schöne Zeit die man miteinander hatte. Die Affäre selbst fand während des zweiten Weltkrieges statt. Nun ist sie auf einmal wieder präsent, wird aber letztlich nicht physisch. Das bringt das ‘Heile-Welt-Familen-Leben’ kräftig durcheinander. Die Handlung wird eingebettet in einen politischen Mantel. Es geht um Wirtschaft. Es geht um deutsch-französische, aber auch um die deutsch-österreichischen Besonderheiten, wie sie nach dem zweiten Weltkrieg eben sind und waren.\n1405159606 Olga Flor <http://de.wikipedia.org/wiki/Olga_Flor> #q\n1405159649 \"Unter Platanen\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Olga_Flor.pdf> #g\n1405159841 \"Es gibt Autoren, die können die größten Phantasiewelten zugänglich machen\" (Frau Kariert) #g\n\n1405159891 Anne-Kathrin  Heier mit \"Ichthys\" #c\nGroßstadtroman. Ein Ich, das der Familisierung entfliehen will. Es flüchtet sich deshalb in Drogen. Ein Text über Süchte. Ein Text über Zwänge.\n1405159919 Anne-Kathrin Heier <http://bachmannpreis.eu/de/autoren/4651> #g\n1405159969 Text \"Ichthys\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Anne_Kathrin_Heier.pdf>\n1405160052 \"Das ganze ist ein Text, über den sich meiner Meinung nach die Germanisten freuen werden.\" (Herr Martinsen) #q\n1405160101 \"Vielleicht ist er deswegen bei mir so gut angekommen.\" (Frau Kariert) #q\n1405160135 Günther Grass <https://de.wikipedia.org/wiki/G%C3%BCnter_Grass> #g\n\n1405160498 Birgit Pölzl mit dem Text \"Maia\" #c\nEine Frau muss den Verlust des Kindes verarbeiteten. Der Vater des Kindes hat es überfahren. Sie beginnt eine Reise, in ein offensichtlich asiatisches Land, deren Hauptzweck darin besteht, Trauer zu verarbeiten. Ein Text über die Trauer. Quasi eine Litanei.\n1405160520 Birgit Pölzl <http://bachmannpreis.eu/de/autoren/4638>\n1405160558 Der Text \"Maia\" <http://presse.bachmannpreis.eu/D/tddl2014/texte/Birgit_Poelzl.pdf> #g\n1405160921 Frau Kariert fand das Setting spannend\n\n1405161131 \"Von der Zunahme der Zeichen\" von Senthuran Varatharajah #c\nZwei Menschen, die mittlerweile in Deutschland leben, führen einen Dialog über die Zeit des Ankommens und davor via Facebook.\n1405161161 von Senthuran Varatharajah <http://bachmannpreis.eu/de/autoren/4626> #g\n- Text \"Von der Zunahme der Zeichen\": <http://presse.bachmannpreis.eu/D/tddl2014/texte/Senthuran_Varatharajah.pdf> #g\n1405161298 Georg Wilhelm Friedrich Hegel <https://de.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel> #g\n\n1405161550 \"Simeliberg\" Romanauszug von Michael Fehr #c\nSimeliberg (Abrakadabra/eines der ältesten schweizer Lieder) Sozialarbeiter Anton muss bei schlechtem Wetter zu einem Mensch dessen Frau anscheinend verschwunden ist. Er wird zur Sozialbehörde gebracht, wo eine Frau Wyss telefoniert. Selbige versucht den Zuständigkeitsgerangel zwischen der Sozialbehörde und der Polizei zu klären, was auch gelingt. Noch mal im Haus trifft Anton auf eine Art paramilitärische Institution. Eine rechtsextreme Organisation. Es ist eine Art Schweizer zeitgenössisches Volkstheater. Der Text ist durchsetzt mit Schweizer Idiomen und Besonderheiten, was den Text für einen nicht aus der Schweiz oder Umgebung kommenden Menschen sehr schwer macht.\n1405161555 Autor: <http://bachmannpreis.eu/de/autoren/4665> #g\n- Romanauszug: <http://presse.bachmannpreis.eu/D/tddl2014/texte/Michael_Fehr.pdf> #g\n\n1405162514 \"Ignis Cool\" von Romana Ganzoni #c\nEine Frau die mit Ihrem Auto auf einem Berg stehen bleibt. Die Frau sitzt in einer Landschaft fest und beginnt ihr Leben zu reflektieren. Sie erinnert sich an u.a. eine vergangene Liebe und stellt die schwierige Beziehung zu Ihrer Mutter dar. Alles scheint in Ordnung und ist es am Ende doch nicht. Sie begeht am Ende im übertragenen Sinne sogar, mit Hilfe der in Ihrer Fantasie erscheinenden Mutter, vermeintlich Selbstmord.\n- Autorin: <http://bachmannpreis.eu/de/autoren/4656> #g\n- Text: <http://presse.bachmannpreis.eu/D/tddl2014/texte/Romana_Ganzoni.pdf> #g\n1405162529 \"Man hangelt sich von Satz zu Satz, von Höhepunkt zu Höhepunkt.\" (Herr Martinsen) #q\n1405162564 \"Ich glaube, dass ich im nächsten Jahr nur lesen werde.\" (Herr Martinsen) #q\n1405162689 \"Ich will nicht immer nur rausgeputzte Frauen in Geschichten haben.\" (Frau Kariert) #q\n1405162750 \"Der Vortrag war schwächer als der Text.\" (Herr Martinsen) #q\n\n1405162800 \"Down Down Down - To The Queen Of Chinatown\" von Katharina Gericke #c\nDer Titel des Textes, ist auch ein Titel eines Liedes von Amanda Lear. Ein Beziehungsdrama. Ein Rhythmischer Text, der von eben jenem lebt. Die Figuren scheinen alle auf einer Bühne zu stehen. Musikalischer Text. Könnte man auch singen. Das Libretto einer Operette, in Literatur gegossen.\n1405162882 der Text <http://presse.bachmannpreis.eu/D/tddl2014/texte/Katharina_Gericke.pdf>\n1405162904 Katharina Gericke <http://bachmannpreis.eu/de/autoren/4653>\n- Wikiartikel <http://de.wikipedia.org/wiki/Katharina_Gericke> #g\n1405163199 West  Side Story <https://de.wikipedia.org/wiki/West_Side_Story> #g\n1405163237 Boulevardtheater <https://de.wikipedia.org/wiki/Boulevardtheater> #g\n\n1405163299 \"Millefleurs\" von Georg Petz #c\nEin Austauschstudent geht in die Normandie, um sich mit der Geschichte des sogenannten ‘D-Day’ zu beschäftigen. Er lernt ein junge Französin kennen, und sie verlieben sich. Diese hat einen Jugendfreund, und es kommt so einem Konkurrenzkampf zwischen den beiden jungen Männern.\n1405163372 Millefleurs <http://presse.bachmannpreis.eu/D/tddl2014/texte/Georg_Petz.pdf>#g\n1405163441 Georg Petz <http://de.wikipedia.org/wiki/Georg_Petz> #g\n1405163489 Allegorie <https://de.wiktionary.org/wiki/Allegorie>\n1405163851 \"Revolution ist ja immer was mit anders als vorher.\" (Frau Kariert) #g\n\n1405163885 Tex Rubinowitz's \"Wir waren niemals hier\" #c\nEin Mann bekommt eine Freundschaftsanfrage bei Facebook von einer Frau aus seiner Vergangenheit. Irma. Irma raucht Zigaretten und leckt an Batterien. Der Text erzählt von dieser Beziehung. Eine Beziehung zweier Menschen die in Wien in einer 26-Quadratmeter-Wohnung wohnten.\n1405163928 Tex Rubinowitz <http://bachmannpreis.eu/de/autoren/4632> #g\n- Text:  <http://presse.bachmannpreis.eu/D/tddl2014/texte/Tex_Rubinowitz.pdf> #g\n1405164019 Marc-Uwe Klings Känguruchroniken <https://de.wikipedia.org/wiki/Die_K%C3%A4nguru-Chroniken> #g\n1405164066 Marc-Uwe Kling <https://de.wikipedia.org/wiki/Marc-Uwe_Kling> #g\n1405164288 \"Völlig verdienter Preis.\" (Frau Kariert) #q\n\n1405164499 Fazit #c\n1405164507 \"Wir fanden die Texte alle gut.\" (Herr Martinsen) #q\n1405164576 \"Wir halten die Menschen an, die Texte zu lesen.\" (Herr Martinsens \"Gesagt Getan\") #q\n1405164651 \"Lest!\" (Frau Kariert) #q\n1405164666 \"Die Texte sind alle als PDF zu lesen und in Videos zu sehen auf bachmannpreis.eu.\" (Herr Martinsen) #q\n\n1405164691 Die Weisen Worte\n1405164692 \"Tschüss.\" (Herr Martinsen und Frau Kariert) #q\n\n"}