{"name":"wrint-209","error":null,"text":"HEADER\nPodcast: wrint\nEpisode: wrint-209\nStarttime: Sun Sep 22 2013 12:09:00 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Sun Sep 22 2013 12:00:00 GMT+0200 (CEST)\nPodcaster: Holger Klein (@holgi), Alexandra Tobor (@silenttiffy)\nShownoter: mathepauker <http://mathepauker.de>, docretro, @Quimoniz <https://alpha.app.net/Quimoniz>\nChat: <http://webchat.freenode.net/?channels=kleitung>\nStream: <http://streams.xenim.de/wrint.mp3>\nWebseite: <http://www.wrint.de>\nRelive: <http://109.90.81.237/wrint_22-09-2013.mp3>\nSendungsseite: <http://www.wrint.de/2013/09/23/wr209-sexistische-kackspeise/>\n/HEADER\n\n1379844574 Marcel Reich-Ranicki #c\n1379844632 \"Wir starten mit Stille.\" (Holgi) #q\n1379844639 Marcel Reich-Ranicki <http://de.wikipedia.org/wiki/Marcel_Reich-Ranicki> #g\n1379844650 Das Literarische Quartett <http://de.wikipedia.org/wiki/Das_Literarische_Quartett> #g\n1379844654 Sigrid Löffler <http://de.wikipedia.org/wiki/Sigrid_Löffler> #g\n1379844668 \"Was Sie da sagen, Frau Löffler, ist ja hochinteressant, aber leider kompletter Unsinn.\" (Holgi zitiert Marcel Reich-Ranicki aus dem Gedächtnis) <https://twitter.com/holgi/status/380372156867420160> #tweet #q\n1379844691 Weblog von Andrea Diener <http://gig.antville.org/>\n1379844738 In den 80er-Jahren hat Holgi in Köln einen Vortrag von Marcel Reich-Ranicki über Musik im Warschauer Ghetto gehört\n\n1379844770 Steffen: Was haltet ihr von folgender Produktidee: Brüste mit Vanillegeschmack? #c\n1379844793 \"Sexistische Kackspeise!\" (Alexandra) #q\n1379844829 \"Schwänze mit Vanillegeschmack wären irgendwie viel sinnvoller, oder?\" (Holgi) <http://de.wikipedia.org/wiki/Penis_des_Menschen> #q #g\n1379844843 Heilige Agatha <http://de.wikipedia.org/wiki/Agatha_von_Catania> #g\n\n1379844947 Georg: Ist es moralisch verwerflich, in einen Laden zu gehen und sich beraten zu lassen, das Ding dann aber doch im Internet zu kaufen, weil es da billiger ist? #c\n1379844973 Genau diese Frage wurde schon mal behandelt <http://shownot.es/wrint/194>\n1379844985 Alexandra und Holgi suchen die nächste noch unbeantwortete Frage\n\n1379845058 Was sollte man auf jeden Fall machen, wenn man für drei Tage in Berlin ist? #c\n1379845092 Alexandra: Auf keinen Fall die Touristenschiene nehmen\n1379845115 Potsdamer Platz <http://de.wikipedia.org/wiki/Potsdamer_Platz> #g\n1379845122 Holocaust-Mahnmal <http://de.wikipedia.org/wiki/Denkmal_für_die_ermordeten_Juden_Europas> #g\n1379845131 Unter den Linden <http://de.wikipedia.org/wiki/Unter_den_Linden> #g\n1379845157 Alexanderplatz <http://de.wikipedia.org/wiki/Alexanderplatz> #g\n1379845161 Filmmuseum am Potsdamer Platz – fand Alexandra \"total schön, so richtig geil\" <http://de.wikipedia.org/wiki/Filmmuseum_Berlin> #q #g\n1379845181 Alexandra: Man sollte sich Berlin von jemandem zeigen lassen, der da schon lange wohnt, weil es da am interessantesten ist, wo sich das echte Leben abspielt\n1379845253 Flagshipstore <http://de.wikipedia.org/wiki/Flagshipstore> #g\n1379845262 Hackescher Markt <http://de.wikipedia.org/wiki/Hackescher_Markt> #g\n1379845266 Rosenthaler Platz <http://de.wikipedia.org/wiki/Rosenthaler_Platz> #g\n1379845288 \"Es geht beim Shopping ja nicht darum, sich was zu kaufen. Darum geht es ja nur in zweiter Linie. Es geht ja darum, viele bunte, interessante Sachen zu sehen, die irgendwie einen Kaufreflex oder so was auslösen.\" (Holgi) #q\n1379845333 Alexandra findet \"shoppen, überhaupt in einer Gegend sein, wo viel Verkehr ist, und wo die Menschen in Läden reingehen, so unglaublich anstrengend\" #q\n1379845373 Alte Schönhauser Straße <http://de.wikipedia.org/wiki/Schönhauser_Allee> #g\n1379845432 Bergmannstraße <http://de.wikipedia.org/wiki/Bergmannstraße> #g\n1379845436 Alexandras interessanteste Berlin-Erfahrung: Billiges Hotelzimmer am Rand von Weißensee und überhaupt Weißensee <http://de.wikipedia.org/wiki/Berlin-Weißensee> #g\n1379845541 Flughafen Tempelhof <http://de.wikipedia.org/wiki/Flughafen_Berlin-Tempelhof> #g\n1379845574 Holgi empfiehlt, einen halben Tag touristisch in Berlin unterwegs sein\n1379845576 Berliner Fernsehturm <http://de.wikipedia.org/wiki/Berliner_Fernsehturm> #g\n1379845639 Weiter schlägt Holgi vor, sich in Berlin an Hamburger-Restaurants entlangzuhangeln\n\n1379845690 Marc: Wenn ihr einen gastronomischen Betrieb eröffnet würdet, welche Art von Betrieb wäre es? Bar, Kneipe, Restaurant? Und wie sähe es aus? #c\n1379845706 Alexandra: Café mit Konditorei, für das sie selbst leckere Kuchen backen könnte (Oma-Style, aber ohne sonntägliches Kuchengabelgeklapper)\n1379845752 Dark Ambient (auf der Toilette) <http://en.wikipedia.org/wiki/Dark_ambient> #g\n1379845755 Oldies (im Speiseraum) <http://de.wikipedia.org/wiki/Evergreen> #g\n1379845779 Holgi mag Oma-Cafés sehr gerne, kennt aber kein gutes in seiner Nähe\n1379845818 Holgi würde eine Bar aufmachen, aber eine richtige Bar (mit Tageslichtabschluss und langer Theke), \"nicht diese komischen Mischexistenzen\" #q\n1379845836 \"Victoria Bar\" in Berlin-Schöneberg <http://www.victoriabar.de/> #shopping\n1379845893 Alexandra: Jemanden anstellen können, der jeden Tag an der Bar lehnt und allen Besuchern das Gefühl vermittelt, dass man in dem entsprechenden Laden ganz entspannt an der Bar lehnen kann – geil\n1379845954 Holgis Bar wäre rauchfrei und es gäbe keine warmen Speisen (wegen des Geruchs), die Leute sollen eigentlich zum Trinken kommen\n1379845963 Mai-Tai – bei Holgi gäbe es den besten, \"den die Leute je getrunken haben\" <http://de.wikipedia.org/wiki/Mai_Tai> #q #g\n\n1379845979 Marc: Gibt es Frauenhandys? #c\n1379845995 Holgi: Ja – und sie sind rosa\n1379846002 Alexandra: Man nennt sie \"Ladyphones\".\n1379846022 Sie hatte selber mal eines (von Nokia) <http://de.wikipedia.org/wiki/Nokia> #g\n1379846041 Es sah aus wie ein Erdbeertörtchen, mit floralen Mustern, geschwungenen Linien, mysteriösen Kringeln, in den Farben Rosa und Vanille, es. ließ sich wie ein Schminkdöschen aufschieben, wie eine runde Kosmetikdose mit verschiedenen Rouge-Sorten\n1379846083 Alexandra hat sich das Ladyphone \"ironisch\" geholt – behielt es aber nicht lange, weil sie beschämt merkte, dass Teenager es völlig unironisch besaßen #q\n1379846115 Alexandra: Es gibt Handys für Frauen, weil Technik so lange eine Männerdomäne war und sich vom Design an das richtete, was Männer gewohnt sind: kaltes (schwarzes, silbernes) Design, das das Technische, das Rationale des Gerätes betont\n1379846178 Alexandra: Wenn man Frauen zu einer Zielgruppe für immer neue Handys machen will, muss man das Produkt so gestalten, dass es an Dinge erinnert, die Frauen bereits aus ihrem Alltag kennen\n1379846248 Fisherman's Friends <http://de.wikipedia.org/wiki/Fisherman’s_Friend> #g\n1379846332 Sony Ericsson <http://de.wikipedia.org/wiki/Sony_Mobile_Communications> #g\n\n1379846356 Marc: Warum zum Henker musst du eigentlich immer dazwischenreden wenn dein Gesprächspartner gerade was Interessantes sagt? Ist das so eine Art Podcast-Tourette-Syndrom? #c\n1379846357 \"Ja, das ist es.\" (Holgi) #q\n\n1379846365 Volker: Wer ist der wahre King of Pop? Michael Jackson oder David Bowie? Oder doch jemand anderes? #c\n1379846395 Alexandra: Natürlich Michael Jackson <http://de.wikipedia.org/wiki/Michael_Jackson> #g\n1379846400 Ihrer Meinung nach ist David Bowie ist der Prototyp des Pop-Chamäleons – sie mag seine Musik und seine Stimme aber nicht <http://de.wikipedia.org/wiki/David_Bowie> #g\n1379846554 Das Einzige, was Holgi an Michael Jackson toll fand, ist, dass er MTV zwang, Musik von schwarzen Künstlern zu spielen <http://de.wikipedia.org/wiki/MTV> #g\n1379846711 Alexandra über die Wirkung von: Lady Gaga: Sie ist der erste Star, der total glamourös auftritt, aber gleichzeitig Teenys sagt, sie sollen sich lieben, wie sie sind – Madonna dagegen wollte nur geil und glamourös sein und \"für alle diesen Starkult verkörpern, dass sie halt auch unberührbar ist\" #q\n1379846775 iTunes-Festival <http://de.wikipedia.org/wiki/ITunes_Festival> #g\n1379846829 Episches Theater <http://de.wikipedia.org/wiki/Episches_Theater> #g\n1379846977 Alexandra: Lady Gaga löst die Trennung zwischen Star und Privatperson auf <http://de.wikipedia.org/wiki/Lady_Gaga> #g\n1379847044 \"Ich trete zum Publikum hinab.\" (Holgi darüber, dass er nicht mehr nur ein Radiostar ist, seit er podcastet) #q\n1379847122 \"Im Grunde war meine Arbeit entfremdet von meinem Publikum.\" (Holgi, der früher abgeschottet von seinem Publikum vom Sender bezahlt wurde, nun aber mit Hilfe des Podcastens einen Teil seines Einkommens erzielt) #q\n1379847246 Müllmann <http://de.wikipedia.org/wiki/Müllabfuhr> #g\n1379847282 Alexandra findet es total wichtig, dass jemand den Teenagern verdeutlicht, dass ein Gewinn bei \"DSDS\" sie nicht aufwertet <http://de.wikipedia.org/wiki/Deutschland_sucht_den_Superstar> #g\n1379847374 Produktionsfahrer <http://de.wikipedia.org/wiki/Produktionsfahrer> #g\n1379847427 Holgi verachtet (viele) Schauspieler, weil diese glauben, den besseren Durchblick zu haben – aber er hat Hochachtung vor ihnen wegen der entsetzlichen Anstrengungen, die der Job mit sich bringt\n1379847481 \"Das ist halt nicht so glamourös, wie es aussieht.\" (Holgi über die Schauspielerarbeit) #quote\n1379847617 Holgi kann nicht sagen, wer der wahre King of Pop ist, vermutet aber, dass es Michael Jackson ist – dafür ist Bowie eher der King of Pop Music\n1379847662 Thriller <http://de.wikipedia.org/wiki/Thriller_(Album)> #g\n\n1379847684 Klaus: Bist du eigentlich noch in der Piratenpartei? #c\n1379847687 \"Nein.\" (Holgi) #q\n\n1379847690 David: Wann sollte man duschen? Morgens, um Milben und Nachtschweiß loszuwerden? Abends, um Umweltdreck nicht ins Bett zu tragen? Oder generell zweimal, um keinen Monk-artigen Anfall von Hygienehysterie zu bekommen? #c\n1379847698 Fernsehserie \"Monk\" <http://de.wikipedia.org/wiki/Monk_(Fernsehserie)> #g\n1379847709 \"Duschen ist echt schlecht für die Haut, wenn man es so oft macht.\" (Alexandra) #quote\n1379847728 Holgi: Man duscht nur für die Anderen\n1379847737 Alexandra duscht nur, wenn es sich lohnt, Holgi duscht morgens nur selten, weil er es nicht erträgt\n1379847848 Alexandra: Morgens zwei Spritzer kaltes Wasser ins Gesicht (für den Erfrischungseffekt) reichen\n1379847853 Holgi: Nacken waschen, damit es keinen Kragenschmutz gibt!\n\n1379847909 Andreas: Furzt ihr eigentlich laut vor eurem Partner? #c\n1379847911 \"Der Andreas wüsste halt gerne, ob das okay ist, dass er laut vor seiner Partnerin furzt.\" (Holgi) #q\n1379847944 Holgi tut es nicht – erwägt es aber\n1379847961 \"Das mit dem Rülpsen machen wir schon, weil das ist irgendwie ganz lustig.\" (Holgi)\n\n1379847960 Christian: Wie viele Tage sind seit dieser Frage (vom 29. April) vergangen? #c\n1379847979 Holgi fragt Google – klappt aber nicht\n1379848026 \"Wir werden das nie erfahren.\" (Holgi) #q\n1379848044 Dann rechnen Alexandra und Holgi es von Hand aus und kommen auf 145 Tage (korrekt ist aber wohl 146)\n\n1379848080 Ella: Wann hattet ihr eure erste Beziehung? #c\n1379848100 Alexandra redet da ungern drüber, weil ihr die Beziehung wichtig war\n1379848123 Sie fragt Holgi, wann er in seiner Jugend gedacht hat, dass er mit jemanden zusammen ist\n1379848134 \"Wenn wir knutschen und uns wiedersehen und dann wieder knutschen\" – und dann verhandelt haben, also so was erörtert haben wie die Frage: \"Willst du mit mir gehen?\"\n1379848179 Alexandra erzählt, wie das damals (mit 17 Jahren) bei ihr war (Bimbo, der Mädchenschwarm)\n1379848183 Tanz in den Mai <http://de.wikipedia.org/wiki/Walpurgisnacht> #g\n1379848314 \"Nach dem zweiten Knutschen muss man das verhandeln.\" (Holgi) #quote\n1379848337 Holgi war fast 18 Jahre alt, als er seine erste Beziehung hatte\n1379848392 Mischpoke <http://de.wikipedia.org/wiki/Mischpoke> #g\n1379848437 Alexandra bemerkt, dass Holgi (wie sie) ein Spätzünder war\n1379848465 \"Die Letzten werden die Ersten sein.\" (Alexandra zitiert Jesus) #q\n1379848579 \"Alles gehört ja nicht nach draußen.\" (Holgi)\n\n1379848580 Christian: Die digitale Apokalypse ist ausgebrochen. Alle eure Daten auf all euren Computer, Laptops, Servern und Telefonen – inklusive aller Sicherheitskopien – sind unwiederbringlich verloren. Was tut ihr?, Wie geht euer Leben weiter? Was ändert sich? #c\n1379848586 Elektromagnetischer Puls <http://de.wikipedia.org/wiki/Elektromagnetischer_Puls> #g\n1379848646 \"Es finden sich immer welche, die so was sammeln.\" (Alexandra) #quote\n1379848688 \"Es gibt zumindest für mich kaum ein besseres Gefühl, als alten Ballast loszuwerden, als Sachen wegzuschmeißen, von denen man sich jahrelang aus irgendwelchen komischen Gründen nicht trennen konnte, und dann festzustellen, dass die an einem die ganze Zeit klebten wie alter Schweiß. Und die sind plötzlich nicht da und man kann frei atmen.\" (Alexandra) #q\n1379848726 Holgi erzählt, dass eine Sanierung seiner Küche bevorsteht und er im Zuge dessen entrümpeln wird\n1379848762 \"Klar: Wenn Elektronik nicht mehr funktioniert morgen, dann verhungere ich.\" (Holgi) #quote\n\n1379848855 Jens: Was haltet ihr von Studentenverbindungen? #c\n1379848865 Alexandra: Marburg ist die Hochburg der Studentenverbindungen <http://de.wikipedia.org/wiki/Marburg> #g\n1379848875 Kneipe \"Bremsspur\" in Marburg <http://www.bremsspur-marburg.de/> #shopping\n1379848950 Holgi wäre gerne in einer Verbindung, um seine Enklave zu haben, in der er seinen ganzen Rassismus, seine ganze Ausländerfeindlichkeit, seine Menschenverachtung und seine Frauenfeindlichkeit bis zum Umfallen ausleben und zusätzlich besoffen sein könnte – dazu kommt das Tragen von lustigen Hüten und Schärpen\n1379848986 Bernd Lucke – von Holgi routinemäßig \"Lücke\" genannt <http://de.wikipedia.org/wiki/Bernd_Lucke> #g\n1379849005 Holgis Lieblingsfrittenbude in Bonn: Lenné Snack <http://www.lenne-snack.de/> #shopping\n1379849071 \"Ich find Burschenschaften total lächerlich. Also ich finde diese Typen lächerlich. Ich finde, die gehören verboten. Ich finde, deren Vermögen gehört eingezogen und an karitative, idealerweise an Einrichtungen verteilt, die sich mit Antidiskriminierung in jegliche Form beschäftigen. Und im Übrigen gehört diesen Jungs der Arsch versohlt.\" (Holgi) #q\n1379849098 Aber Holgi wäre gerne wegen des Klüngels in einer Verbindung gewesen <http://de.wikipedia.org/wiki/Kölner_Klüngel> #g\n1379849164 \"Das Interessante beim Saufen ist: Du lernst da, selbst sturzbesoffen noch einigermaßen die Kontrolle über dich zu behalten.\" (Holgi) #quote\n1379849202 Alexandra versteht den Protest der Linken nicht, dass Frauen nicht in Burschenschaften zugelassen sind\n1379849309 \"Du musst halt so lange differenzieren, bis genau ich ein anständiger Mensch bin.\" (Holgi) #quote\n1379849338 \"Na, das ist aber ein genügsamer Esel\" (Holgis Freund Olaf ein halbes Jahr zuvor zu Holgi, der damals seinen Urlaub acht Monate später ankündigte) #quote\n1379849349 Alexandra war mal in einer Verbindung – was ihrer Meinung nach das Schlimmste ist, was man als Soziologie-Studentin tun kann\n1379849446 \"Aber sorry, ich kann mich in so einem Raum nicht wohlfühlen, wo ich das Gefühl habe, da könnte jetzt Hitler drin sitzen und sich wohlfühlen.\" (Alexandra) #quote\n\n1379849479 Mirco: Wie geht man mit religiös verbrämten Familienmitgliedern um, die einen auch nicht mit ihrem irrationalen Glaubenssystem in Ruhe lassen wollen? #chapter\n1379849483 Sie zu ignorieren feuert ihren missionarischen Eifer leider an\n1379849496 Holgi: Auslachen und lächerlich machen\n1379849542 \"Man diskutiert mit Fundamentalisten niemals den Wahrheitsgehalt von Aussagen oder die Wahrheit überhaupt.\" (Alexandra) #quote\n1379849588 Heilsteine <http://www.psiram.com/ge/index.php/Heilsteintherapie> #g\n1379849589 Ohrkerze <http://www.psiram.com/ge/index.php/Ohrkerze> #g\n1379849714 \"Man muss dann Onkel Hubert schon sagen: Halt die Fresse! Lass mich mit deinem Scheiß in Ruhe! Erzähle es jemand anderem, aber erzähle es nicht mir. Mich kriegst du halt nicht auf deine komische dunkle Seite.der Macht.\" (Holgi) #quote\n1379849821 \"Und genau darum muss man dem Fundamentalisten, wenn das Ganze vor Publikum passiert, dem Fundamentalisten die Strategie dekonstruieren,das ist wichtig. Dass man sagt: Halt die Fresse, mit dir rede ich nicht darüber, weil du jetzt schon zum dritten Mal dasselbe sagst, es nur dreimal anders ausgesprochen hast und einfach nur versuchst, mich zu ermüden, damit du hinterher rumrennen kannst und erzählen kannst, du hättest gewonnen. – Das mach ich nicht mit. Und jetzt geh nach Hause!\" (Holgi) #quote\n- Buchempfehlung aus dem Chat: \"Wie man mit Fundamentalisten diskutiert, ohne den Verstand zu verlieren\" <http://www.amazon.de/dp/3406583784/> #shopping\n\n\n\n1379850004 Ingmar: Wer war nochmal der Henne? #c\n1379850031 \"Der hat doch die Cousine von dat Lisbeth geheiratet.\" (Holgi) #q\n1379850041 Film \"Kein Pardon\" <http://de.wikipedia.org/wiki/Kein_Pardon> #g\n1379850078 Die persönliche Glücksmelodie <http://www.youtube.com/watch?v=eXm1i5ED5ZQ> #video\n\n1379850093 Martin: Warum werden Tiere mehr oder weniger selbstverständlich eingeschläfert, Menschen aber nicht? #c\n1379850114 Game of Thrones <http://de.wikipedia.org/wiki/Game_of_Thrones> #g\n1379850119 Sterbehilfe <http://de.wikipedia.org/wiki/Sterbehilfe> #g\n1379850215 Pferdevolk \"Dothraki\" – taucht im Rahmen von \"Game of Thrones\" auf\n1379850223 Mongolen <http://de.wikipedia.org/wiki/Mongolen> #g\n1379850399 \"Es ist halt so eine Eigenschaft des Menschen oder des zivilisierten Menschen, dass er sich viele Lebenssinne konstruieren kann, viele Daseinszwecke. Und das kann ein Tier eben nicht. Und deswegen ist es ein so großes moralisches Problem, Sterbehilfe zu leisten.\" (Alexandra) #quote\n1379850434 Passive Sterbehilfe <http://de.wikipedia.org/wiki/Passive_Sterbehilfe> #g\n1379850468 Intensivmedizin <http://de.wikipedia.org/wiki/Intensivmedizin> #g\n1379850508 Todesengel <http://de.wikipedia.org/wiki/Todesengel> #g\n1379850521 Adolf Eichmann <http://de.wikipedia.org/wiki/Adolf_Eichmann> #g\n1379850590 \"Sich selber das Leben zu nehmen sollte man jedem zubilligen und auch ermöglichen.\" (Holgi) #q\n\n1379850615 Sebastian: Was passiert im richtigen Radio eigentlich, wenn der Moderator plötzlich einen Schluckauf bekommt? #chapter\n1379850630 \"Dann spielst du halt Musik, bis der Schluckauf weg ist.\" (Holgi) #q\n1379850675 Holgi erklärt, wie man einen Schluckauf wegatmet\n1379850710 Fritz – ein frischer Sender (laut Holgi) <http://www.fritz.de/>\n1379850734 Schluckauf – Alexandra und Holgi überlegen, wie der eigentlich zustande kommt <http://de.wikipedia.org/wiki/Schluckauf> #g\n1379850768 Alexandra Trick: Im gebeugten Zustand einen Schluck Wasser schlucken\n\n1379850800 Nico: Wie verbringt man Zeit mit guten Freunden, die entweder wesentlich weniger oder wesentlich mehr Geld haben als man selbst? Einladen? Einladen lassen? Kleinster gemeinsamer Nenner? Irgendwas dazwischen? #c\n1379850865 Holgi geht sehr offensiv mit dem Problem um und spricht das, was unangenehm werden könnte, sofort an – auch, wenn es für die Freunde unangenehm werden kann\n1379850919 \"Viel schlimmer ist, wenn du versuchst mitzuhalten, um jeden Preis. Weil: ich merk sowieso, dass du das nicht kannst.\" (Holgi zitiert einen seiner Freunde) #quote\n1379850943 Neureich <http://de.wikipedia.org/wiki/Parvenü> #g\n1379851008 \"Je weniger man hat, desto großzügiger wird man.\" (Holgi) #quote\n1379851105 \"Sachen verschenken ist halt immer super.\" (Holgi) #q\n1379851176 Altruismus <http://de.wikipedia.org/wiki/Altruismus> #g\n\n1379851191 Joana: Welche Bücher haben euch ernsthaft berührt, lange Zeit nicht mehr losgelassen oder geprägt? #chapter\n1379851217 \"Fünf Kopeken\" von Sarah Stricker <http://www.amazon.de/dp/384790535X/> #shopping\n1379851295 \"Der Drache in meiner Garage\" von Carl Sagan <http://www.amazon.de/dp/3426774747/> #shopping\n1379851341 \"Außergewöhnliche Behauptungen verlangen nach außergewöhnlichen Belegen.\" (Holgi zitiert Carl Sagan) #quote\n1379851381 Barock-Zyklus von Neal Stephenson <http://de.wikipedia.org/wiki/Barock-Zyklus> #g\n1379851447 Kopfschmerz <http://de.wikipedia.org/wiki/Kopfschmerz> #g\n1379851518 \"Tauben fliegen auf\" von Melinda Nadj Abonji <http://www.amazon.de/dp/342314078X/> #shopping\n1379851562 Haruki Murakami <http://de.wikipedia.org/wiki/Haruki_Murakami> #g\n1379851582 Einsame Insel <http://de.wikipedia.org/wiki/Unbewohnte_Insel> #g\n1379851586 \"Nichts\" von Ludger Lütkehaus <http://www.amazon.de/dp/3861509229/> #shopping\n\n1379851635 Sebastian: Wer hat die Kokosnuss geklaut? #c\n1379851647 \"Der Aff'!\" (Alexandra) #quote\n1379851653 Die Affen rasen durch den Wald<http://de.wikipedia.org/wiki/Die_Affen_rasen_durch_den_Wald> #g\n- Lied bei YouTube hören <http://www.youtube.com/watch?v=5r-HhKp9l6I> #video\n1379851695 Luchino Visconti <http://de.wikipedia.org/wiki/Luchino_Visconti> #g\n1379851726 Helmut Berger <http://de.wikipedia.org/wiki/Helmut_Berger> #g\n1379851731 - Er kochte mit Alfred Biolek <http://de.wikipedia.org/wiki/Alfredissimo!>\n-- Teil 1 <http://www.youtube.com/watch?v=4JupcoTjJoI> #video\n-- Teil 2 <http://www.youtube.com/watch?v=CP0BY9rM218> #video\n1379851746 - Er war bei Harald Schmidt <http://www.youtube.com/watch?v=LrzIUevOYRs> #video\n\n1379851813 Obligatorische Höflichkeitsfrage von Leisure: Wie geht es euch denn? #chapter\n1379851827 Alexandra geht es gut, sie ist \"noch gesund\" – bald vielleicht aber erkältet #q\n1379851833 Holgis rechtem Auge geht es wieder gut <http://holgi.blogger.de/stories/2320308/>\n1379851870 Aber er ist maximal erkältet und hustet sich die Lunge aus dem Hals #q\n1379851900 Holgi hat seine letzte Hausarbeit abgegeben – und hofft, dass es für \"bestanden\" reicht <http://www.onlineradiomaster.de/>\n1379851905 Jetzt fehlt nur noch die Masterarbeit zum Abschluss seines Studiums <http://de.wikipedia.org/wiki/Masterarbeit> #g\n1379851947 \"Nächste Wrintheit: Nach Ankündigung.\" (Holgi) #q\n1379851969 Verabschiedung\n\n"}