{"name":"cre-198","error":null,"text":"HEADER\nPodcast: \nEpisode: \nDatum: \nStart-Zeit: \nEnd-Zeit: \nPodcaster: \nShownoter:  \nChat: \nTags: \nStream: \nWebseite: \n/HEADER\n\nWillkommen zu Podcasciption!\n\nMit diesem Projekt wollen wir Podcasts transkribieren. Wenn ihr helfen wollt meldet euch bitte unter <http://podcascription.piratenpad.de> an. Solltet ihr nicht genau wissen, was man beachten musst findet ihr die Regeln hier <http://podcascription.piratenpad.de/regeln>!\n\n\n\n\n                          \nCRE198 Teil1 Pornographie\n\nGast: Tina Lorenz\n\nFrau 00:00:00-0 Ja das ist der Stromkasten mit dem wir immer Probleme haben wenn sie sich den mal angucken könnten.\n\nMann 00:00:07-2 (hm) Ja ja aber warum liegt hier überhaupt Stroh rum?\n\nFrau 00:00:09-9 Und warum hast ne Maske auf?\n\nMann 00:00:12-5 (hm pff) Dann blas mir doch ein.\n\n00:00:16-3 (schmatz schmatz)\n\n00:00:20-0 Intro\n\nTim 00:00:49-5 Ihr hört CRE Technik, Kultur, Gesellschaft. Mein Name ist Tim Pritlove und die 198zigste Ausgabe \n\nTim 00:00:56-6 vom CRE wartet auf euch und Heute (äh) geht's um was ganz schlüpfriges, diesmal (äh) muss einfach mal\n\nTim 00:01:05-3 son super Thema daher denn die Gelegenheit darüber zu sprechen hat sich ergeben und (äh) ja es geht kurz gesagt \n\nTim 00:01:12-6 um Porno Pornographie und alles (äh) was damit (ähh) verbunden ist. Und da reden wir dann mit Tina. Hallo Tina.\n\nTina 00:01:23-0 Hallo Tim.\n\nTim 00:01:23-9 Tina, Tina Lorenz du bist (äh) ja mit dem Thema ein wenig vertraut.\n\nTina 00:01:28-9 Ein bisschen.\n\nTim 00:01:29-7 Warum eigentlich?\n\nTina 00:01:30-2 (hm) Gute Frage das (äh) begleitet mich, das Thema begleitet mich seit (äh) ich würde sagen mehr als 10 Jahren.\n\nTina 00:01:37-0 (em) Ich hab damals nach der Schule angefangen zu Jobben in einer ganz kleinen (äh) Web Bude, die hat Webseiten \n\nTina 00:01:45-2 gemacht und zwar nicht irgendwelche Webseiten sondern Pornowebseiten.\n\nTim 00:01:47-8 Aha\n\nTina 00:01:48-6 (ähm) Der Chef dieser Bude war (äh) ein ehemaliger Werbechef von Procter and Gamble der hat da irgendwie Pampers\n\nTina 00:01:55-2 -Marketing gemacht und dann hatte er sich gedacht \"Naja in die Windeln scheißen das kommt immer, also das ist irgendwie\n\nTina 00:02:00-4 ein ein (äh) Bereich mit Zukunft aber Pornographie ist noch viel besser\" so.\n\nTim 00:02:05-1 (lachen)\n\nTina 00:02:05-8 Und dann hat er sich Selbstständig gemacht mit Pornos und (ähm) hat sich dann sone Web Bude aufgebaut und ich \n\nTina 00:02:11-1 hab für den Webseiten gemacht das war so meine erste (äh) Berührung mit dem Thema.\n\nTim 00:02:15-2 Wie bist denn da überhaupt rein geraten?\n\nTina 00:02:17-0 Durch Zufall ich wollte was mit Computern machen nach der Schule und dann kam es dazu.\n\nTim 00:02:21-9 Kam es einfach dazu.\n\nTina 00:02:22-6 Jor kam es dazu und da hab ich halt festgestellt (äh) wie das so funktioniert und das sehr sehr viel \n\nTina 00:02:28-5 im (äh) Pornographischen Bereich einfach auch Fake ist oder (äh) sich ausgedacht also ich hab mir unter anderem.\n\nTina 00:02:33-6 Ich habe Bilder gekauft (em) vom Bilderwebseiten, habe mir Geschichten ausgedacht und Charaktere ausgedacht \n\nTina 00:02:40-5 (ähm) und (äh) habe dann Fanbriefe bekommen auf diese Fakecharaktere und so. Also das war son bisschen...\n\nTim 00:02:48-2 Sag mal was was ich meine was was war der Inhalt dieser Webseiten?\n\nTina 00:02:51-2 (äh) Das war so Amateurpornographie, so hallo guck mich an ich bin Cindy (äh) ich bin jetzt hier...\n\nTim 00:02:56-6 Meinst du jetzt Foto oder Video?\n\nTina 00:02:58-4 Ja ja Foto\n\nTim 00:02:59-5 Einfach nur Fotos?\n\nTina 00:03:00-7 (hm) Hey das war irgendwie (äh) in den späten 90ziger also (äh) da war gerade, das war gerade so diese große Zeit\n\nTina 00:03:08-4 der Dialer und so weiste? (kischern)\n\nTim 00:03:09-9 (ehe)\n\nTina 00:03:10-9 (em) Also das das ist alles noch (äh) das ist schon sehr lange her und damit konnte man echt Geld verdienen.\n\nTina 00:03:17-1 so mit affiliate links und so.\n\nTim 00:03:19-0 Ok also so quasi kostenlosen Inhalt ins Web einfach irgendwie (äh)\n\nTina 00:03:23-5 (hm)\n\nTim 00:03:24-3 Mädchenfotos mit Aussage oder was?\n\nTina 00:03:27-0 Genau und dann (äh) Links setzen auf affiliate Sachen und damit konnte man echt (äh) Büromiete zahlen.\n\nTim 00:03:33-4 Kauf dir, kauf dir was für... auf was wurde denn da verwiesen?\n\nTina 00:03:38-1 Naja auf halt kommerzielle Pornoseiten also...\n\nTim 00:03:40-1 Ach so verstehe ich will jetzt Links so zu sagen in Pornoumfeld.\n\nTina 00:03:43-0 Genau, jedenfalls das war meine erste meine erste Berührung so überhaupt mit dem Thema und (äh) das hat mich...\n\nTim 00:03:48-7 Was hast du dir dabei gedacht? Also ich meine was hast du \n\nTina 00:03:51-6  (lachen)\n\nTim 00:03:52-0 WAS HAST DU DIR DABEI GEDACHT (lachen)\n\nTina 00:03:52-6 um Gottes Willen (lachen) was hat deine Mutter dazu gesagt \n\nTim 00:03:55-3 (lachen) \n\nTina 00:03:55-7 Ja\n\nTim 00:03:56-2 Nee ich meine was was dachtest du so als das dir klar wurde das das so jetzt dein Feld sein wird?\n\nTina 00:04:03-3 Das war mir in dem Moment nicht so klar also (äh) das mich das jetzt halt (äh) solange begleiten würde\n\nTina 00:04:09-3 war zu dem Zeitpunkt noch nicht so absehbar aber es war halt immer interessant und es war immer ne gute Party-Anekdote.\n\nTina 00:04:15-4 Und dann (äh) hab ich irgendwann halt angefangen mich auch wissenschaftlich damit auseinander zu setzen.\n\nTim 00:04:19-5 Ja ok verstehe.. wissenschaftlich?\n\nTina 00:04:23-1 Ja so ganz, also richtig (äh) das ist kein Euphemismus sondern tatsächlich (äh) wissenschaftlich ich habe dann (em) \n\nTina 00:04:29-8 meine Magisterarbeit über das Thema geschrieben.\n\nTim 00:04:31-9 Magisterarbeit in welchem Bereich?\n\nTim 00:04:33-6 (äh) In der leider in der Amerikanische Literaturgeschichte ich sage leider weil ich eigentlich Theaterwissenschaftlerin bin.\n\nTina 00:04:39-1 Ich habe in München studiert und die Münchner Theaterwissenschaftler haben gesagt \"Um Gottes Willem das P-Wort\n\nTina 00:04:44-6 das darfst du nicht erwähnen du darfst über Körperarbeit in der in der Performancekunst reden aber nicht über das P-Wort\n\nTina 00:04:50-7 und um Gottes Willen keine Bilder, die Professoren müssen das noch lesen. \n\nTim 00:04:54-3 (lachen)\n\nTina 00:04:55-6 Also (em) (lachen) das ging dann nicht. (äh) Weil diese Art von Selbstzensur fand ich nicht schön deswegen bin ich zu den \n\nTina 00:05:03-8 Amerikanisten gegangen das war damals mein Nebenfach und die haben halt gesagt ja das ist uns total egal \n\nTina 00:05:08-2 komm halt das das kriegen schon hin und dann konnte ich da meine Magisterarbeit schreiben und der Prof. dann \n\nTina 00:05:13-7 hat gesagt\n\nTim 00:05:14-3 Was war denn dann der Titel dieser Arbeit?\n\nTina 00:05:15-8 (äh) Der Titel war tatsächlich (äh) (Titel der Arbeit???) es ging um Pornographische Körper, erotische Köper, \n\nTina 00:05:25-3 es ging um Körperselbst (äh) die Verbindung zwischen dem Zuschauer und (em) dem (äh) dem dem \n\nTina 00:05:31-4 Darsteller und der Darstellerin in Pornofilmen und ich hab mich (äh) in der Magisterarbeit auch ganz viel mit\n\nTina 00:05:37-5 viktorianische Pornographie beschäftig also mit schriftlicher Pornographie. Ich war dann forschen im größtem\n\nTina 00:05:42-7 Pornoinstitut der Welt im Kinsey Institute in Bloomington, Indiana (äh) 5 Wochen lang Bücher mit mysteriösen \n\nTina 00:05:49-7 Flecken an den spannenden Stellen durch blättern das war fantastisch.\n\nTim 00:05:53-4 Mysteriösen Flecken?\n\nTina 00:05:55-0 Naja klar \n\nTim 00:05:56-0 Achso du meinst so...\n\nTina 00:05:56-1 wenn's dann so so richtig zur Sache ging dann waren die Seiten verklebt und so ja ja so.\n\nTim 00:05:59-8 (lachen) USA halt\n\nTina 00:06:01-7 Ja ja ne ne 100 bis 200 Jahre alte Spermaflecken und so das (äh) \n\nTim 00:06:05-0 Ach die (äh) \n\nTina 00:06:06-4 (lachen)\n\nTim 00:06:07-0 Überklebung verstehe alles klar\n\nTina 00:06:08-3 ja ja das war fantastisch (lachen)\n\nTim 00:06:11-0 (lachen)\n\nTim 00:06:13-0 Wie wie groß war dieses Archiv (äh) also?\n\nTina 00:06:16-2 (em) Das ist, das ist sehr groß also ich (em) es gibt eigentlich also was was sie haben die Klassiker und so.\n\nTina 00:06:24-9 Sie haben sie bemühen sich ja seit den 1950zigern seit Alfred Kinsey tatsächlich (äh) dieses Institut gegründet hat\n\nTina 00:06:30-5 bemühen sie sich um (em) eine möglichst eine Vollständige Abbildung der der Literatur und und filmischen Artefakte.\n\nTina 00:06:37-0 Sie haben eine sehr sehr große Stummfilmsammlung, ne sehr große Sammlung (äh) von Werken aus der Libertinage\n\nTina 00:06:42-1 und und Victorianischen Pornographie. Und sie sind tatsächlich immer noch gefördert also das ist das in Amerika \n\nTina 00:06:50-1 das einzige Institut das halt (äh) diese Sammlung auch aus Staatsgeldern (äh) tatsächlich anhäufen darf.\n\nTim 00:06:56-3 (hmm) Weil ansonsten ist ja die Prüderie ganz gut verbreitet oder?\n\nTina 00:07:02-4 Geht so also es das ist halt son bisschen (äh) dieser die berufen sich halt auf Freiheit der Wissenschaft und das ist \n\nTina 00:07:09-1 auch an der Uni angegliedert (em) ja naja was heißt Prüderie also Pornographie ist halt immer ein Teil unserer Kultur\n\nTina 00:07:17-1 schon immer gewesen der (äh)  son bisschen unter fernerliefen und unterm Radar lief ne.\n\nTim 00:07:22-6 (hmm) Tja. Ok. Das bringt uns im Prinzip ja also mich zumindest (äh) auf die Frage was wie lange also.\n\nTim 00:07:36-2 Ich meine seit wann gibt’s denn das? (kichern)\n\nTina 00:07:38-7 Pornographie?\n\nTim 00:07:39-2 Ja. ist das wieder so wie immer also gab's schon immer \n\nTina 00:07:42-9 Ja\n\nTim 00:07:43-3 oder? \n\nTina 00:07:44-0 Also ich glaube es gibt es gibt Darstellungen von (ähm) also erotische Darstellungen gibt es solange Menschen existieren.\n\nTina 00:07:54-3 Also die Venus von Willendorf ist da zum Beispiel so ein (em) ein Beispiel aus der Steinzeit oder Bronzezeit.\n\nTina 00:08:00-5 Aber (äh) das Wort Pornographie hat seinen Ursprung im griechischen als Pornographos und Pronographos ist \n\nTina 00:08:07-3 tatsächlich (em) das schreibe über Prostituierte. Also die Prostitution selbst hat nen anderen (äh) anderen Wortursprung\n\nTina 00:08:15-6 aber das schreiben über Prostituierte das (äh)  war damals (äh) im antiken Griechenland mit Pornographos gemeint \n\nTina 00:08:22-1 und das bedeutete also das beinhaltete (äh) alle schriftlichen Werke über die Ausübung des Berufes \n\nTina 00:08:30-1 über die Prostituierten selber und auch Darstellungen von Prostitution.\n\nTim 00:08:35-9 (ehem)\n\nTina 00:08:36-6 Nicht so unbedingt das was wir jetzt unter Pornographie (äh) verstehen würden aber die antiken Griechen hatten auch son\n\nTim 00:08:42-6 bisschen anderes Verhältnis (äh) zu erotischen Darstellungen im öffentlichen Raum sag ich mal. Jeder der sich \n\nTina 00:08:49-9 mal angeguckt hat was in Pompeji zum Beispiel was sie da ausgegraben haben (ähm). Es gibt (äh) einen \n\nTina 00:08:55-8 Fruchtbarkeitskult der den Gott Priapos in Mittelpunkt hat. Priapos (äh) solltet ihr alle mal googlen und euch die Bilder angucken\n\nTina 00:09:04-4 das ist fantastisch. Priapos ist ein Gott mit einem (äh) so großen Gemächt das es (äh) auf Rädern getragen werden muss.\n\nTina 00:09:12-1 Also der hat einfach einen sehr großen Schwanz. Das ist also so Meter lang im im Vergleich zu zu ihm also.\n\nTim 00:09:17-5 Oh wow!\n\nTina 00:09:18-1 Das ist Priapos der Fruchtbarkeitsgott und Gemälde von Priapos hingen nicht nur in in (äh) griechische Bordellen sondern \n\nTina 00:09:24-1 halt auch (äh) im öffentlichen Raum. Und (em).\n\nTim 00:09:29-2 Gute Güte ich schau hier gerade auf \n\nTina 00:09:31-5 (lachen)\n\nTim 00:09:31-8 Bilder.. meine Herren (lachen)\n\nTina 00:09:33-6 Ja also das ist doch das ist explizit also wir würden das heute als als explizit obszön (äh) pornographisch bezeichnen\n\nTina 00:09:39-6 die Griechen hatten da jetzt nicht so die Probleme damit.\n\nTim 00:09:43-0 Ja aber ich meine das ist jetzt aber auch schon nen bisschen ausgedacht oder gib' irgendwelche Berichte das das Ding (äh)\n\nTina 00:09:47-7 (Ppff) Naja also es gibt (äh) was wir haben ist (em)...\n\nTim 00:09:53-0 Na gut ich meine es ist ein Gott also da können sie ja viel (äh)...\n\nTina 00:09:55-8 Das ist richtig, aller Dings was wir haben ist (em)\n\nTim 00:09:59-0 Beschützer von Vieh, Schafen und Ziegen \n\nTina 00:10:01-6 (mmhh) Ja (lachen)\n\nTim 00:10:03-4 Ok\n\nTina 00:10:03-9 Ja wir haben aber natürlich (äh) Literatur und auch Gedichte aus der Zeit also wir haben (äh) römische Gedichte und und (äh)\n\nTina 00:10:12-1 griechische Gedichte und (em) diese Gedichte aus der Zeit sind sehr explizit Teilweise und (em) \n\nTina 00:10:19-5 zum Beispiel gibt es aus Pompeji (äh) Pompeji ist übrigens ein Ort in Italien (kichern) (em) aber es gibt da Graffiti.\n\nTina 00:10:28-1 Sie haben Graffiti an den an den Wänden gefunden und (äh) ich kann mal nen paar vorlesen es gibt nämlich ein wundervolles\n\nTina 00:10:33-8 Buch von Reclam das heißt \"Glücklich ist dieser Ort\" (äh) Tausend Graffiti aus Pompeji.\n\nTim 00:10:38-9 Also ich meine diese griechische und italienische Kultur hat sich ja da ohne hin (äh) extrem gegenseitig (äh) beeinflusst \n\nTim 00:10:45-9 also der Begriff kommt aus Griechenland..\n\nTina 00:10:49-0 Genau\n\nTim 00:10:49-6 und waren Schriften über Prostituierte aber ich meine war das dann so zu sagen im Sinne von \"So haben sie es genannt\"\n\nTim 00:10:54-6 und es war im Prinzip schon das was wir jetzt so unter Porno verstehen das es so sagen wir mal um erregendes \n\nTim 00:10:59-5 Material geht oder hatte das irgendwie son wissenschaftlichen \n\nTina 00:11:03-8 Nein also \n\nTim 00:11:04-4 Hintergrund das es jetzt\n\nTina 00:11:05-6 Es war anders in der Öffentlichkeit verankert es hatte nicht den gleichen Tabuwert (ähm) weil also das das sieht man \n\nTina 00:11:11-9 einfach auch mit dem Umgang. Sie hatten relativ, wir würden sagen ein relativ modernen Umgang damit. \n\nTina 00:11:16-1 Also sie hatten eine Fäkalsprache die sie benutzt haben im im umgangssprachlichen Bereich das sieht man wie gesagt \n\nTina 00:11:21-2 an diesen an diesen Graffiti (ähm) zum Beispiel (ähm)\n\nTim 00:11:25-9 Graffiti wo?\n\nTina 00:11:27-2 Naja also das Niveau ich mein das ist son bisschen wie \"Hier habe ich gefickt am 14. und 21. August\", (ähm) \"Jukundus leckt\n\nTina 00:11:34-8 Rustikas Fotze\" (äh)\n\nTim 00:11:37-0 Das ist jetzt wieder aus Pompeji?\n\nTina 00:11:38-4 Das ist Pompeji ja genau, also Fortunatus süßes Seelchen harter Stecher dies schreib wer's wissen kann, (ähm) ja Medusafickmaus\n\nTina 00:11:48-0 und so also das sind alles so das sind Graffiti aus (äh) von von\n\nTim 00:11:51-5 Was zitierst du da gerade fürn Buch?\n\nTina 00:11:52-9 (äh) das ist dieses Tausend Graffiti aus Pompeji von Reclam, das ist ein Buch \n\nTim 00:11:57-0 Glücklich ist dieser Ort\n\nTina 00:11:58-2 Genau das hat mehrere hundert Seiten und danach kennt man alle lateinische Deklinationen von Ficken.\n\nTim 00:12:03-7 (lachen)\n\nTina 00:12:05-2 Kann ich nur empfehlen wundervolles Buch (em) \n\nTim 00:12:07-6 (lachen) stick\n\nTina 00:12:08-5 (lachen) Ja es hat irgendwie mehrere hundert Seiten. Genau und da sind auch halt Abbildungen dieser dieser Graffiti\n\nTina 00:12:15-2 und es ist so das (em) nun ja die Römer und die Griechen (em) es gab es gab (äh) wie gesagt Gedichte die doch sehr zur Sache gingen\n\nTina 00:12:25-5 und die Art von von Zensur gab es zwar auch aber es war ein bisschen anders in der Gesellschaft verankert als bei uns\n\nTina 00:12:32-2 oder in der modernen Gesellschaft. Der moderne Begriff der Pornographie kommt tatsächlich son bisschen (em)\n\nTina 00:12:37-8 aus dem 19. Jahrhundert.\n\nTim 00:12:39-3 Ich meine so auch diese Abbildung von Nacktheit hatte ja ich meine die ganzen Staturen (ähäh) der damaligen Zeit waren\n\nTim 00:12:46-8 nun nicht gerade (äh) besonders verhüllt hier und da mal ein Schleier aber ich meine das auch jetzt so Götter pur nackt \n\nTim 00:12:54-3 gezeigt wurden war ja eigentlich total Usus das war ja die Normalität.\n\nTina 00:12:58-9 Also ja also Sexualität hatte schon ein Raum im privaten das war schon durchaus (äh äh) also es war nicht so das die Leute \n\nTina 00:13:05-2 da durch die Straßen gingen und irgendwie sich (äh) wie jetzt beim Karneval in Köln irgendwie vögelnt in die in die \n\nTina 00:13:10-7 Seitengassen und so.. (em) aber es hatte nicht dieses tabuisierte denk ich mal. Es war (em) es war es war also die \n\nTina 00:13:18-8 dieser dieser Tabuwert von Pornographie den kennen wir eigentlich erst, der kommt der kommt erst später dazu weil nämlich \n\nTina 00:13:27-9 Pornographie hatte auch früher unterschiedliche Funktionen. (ähm) Also sowohl in Griechenland als auch in in \n\nTina 00:13:34-2 in Rom (em) war Pornographie bis zur Aufklärung ein ganz spezifischen Instrument der Kritik. das heißt also Obrigkeitskritik\n\nTina 00:13:44-7 auch Kirchenkritik wurde ganz vermehrt mit Bildern aus aus aus dem was wir heute Pornographisch nennen würden\n\nTina 00:13:51-6 vermengt. das heißt also wenn man (em) wenn man zum Beispiel die katholische Kirche kritisieren wollte sagen wir (äh)\n\nTina 00:13:59-2 zur Zeiten zur Zeiten der Renaissance (ähm) hat man das gemacht in dem man gesagt hat \"Ja also in den Klöstern \n\nTina 00:14:05-0 da vögeln sie doch alle einander\" so und das das war tatsächlich ein ein ein Kritik... eine Art Kritik zu üben\n\nTim 00:14:13-1 (ehem)\n\nTina 00:14:13-8 an der Obrigkeit. (äh) Das war nicht primär sich zu (äh) erregen daran, natürlich auch aber nicht primär sondern\n\nTina 00:14:21-2 es war mehr so dieses, sie sind obszön und sie nicht die heiligen Kirchenmänner als die sie sich ausgeben.\n\nTim 00:14:27-7 Ja\n\nTina 00:14:28-1 Also das war genau das war damals (em) valide Kritik da.\n\nTim 00:14:32-3 Ok naja damit kann man die Leute natürlich immer ganz gut vom Sockel stoßen das funktioniert ja eigentlich auch heute noch ganz gut.\n\nTina 00:14:38-9 Genau und auch sagen naja vielleicht sind die auch mit dem Teufel im Bunde und so weil ich hab da gehört ne und so \n\nTina 00:14:44-9 und hier ist das Flugblatt und her ist die...\n\nTina 00:14:46-1 Und denkst du das das auch schon bei den Griechen so war? Weil ich meine ich weiß gar nicht wie das so ist mit Kirche und\n\nTina 00:14:52-2 Griechenland so ich meine da in diese Institutionalisierte Kirche in dem Sinne hatte ja dann noch nicht so den Platz.\n\nTina 00:14:57-4 Naja sie hatten halt ja sie hatten halt (äh) griechische Götterwelt natürlich (äh) die Entsprechung in der römischen Götterwelt fand\n\nTina 00:15:04-9 und wenn man sich das mal anguckt also ich mein da hat ja auch jeder mit jeden und Kinder und hier und da und dann entsprang\n\nTina 00:15:10-8 irgendwie hier noch ne Gottheit aus diesem Kopf...\n\nTim 00:15:12-8 Das stimmt\n\nTina 00:15:13-1 Zeus mit dem Schwan und Zeus mit dem Stier und Zeus mit so ziemlich allen und dann kam Hera mit dem Kochlöffel\n\nTina 00:15:19-6 naja also so. (ähm) \n\nTim 00:15:21-3 Ging gut ab im Olymp\n\nTina 00:15:23-7 Jor so also die hatten da auch ich meine die durften ja auch waren ja Götter.\n\nTim 00:15:27-0 Ja das heißt man hatte auch eigentlich so eher ich meine das projiziert ja so zu sagen auch das eigene Gesellschaftsbild an der Stelle\n\nTim 00:15:33-5 wo man sich so die Götter (äh) erschafft ja mag ja manche Leute geben die glauben das das immer ist und man lernt das dann \n\nTim 00:15:40-9 aber sie haben es sich ja im Prinzip alles ausgedacht und dann war das ja so quasi (äh) würd mal meinen \n\nTim 00:15:47-2 so das Abbild auch der realen Gesellschaft in gewissen Hinsicht.\n\nTina 00:15:50-2 Naja sie waren da vor allen Dingen insofern bisschen frei ich mein kennst du Lysistrata von Aristophanes das ist ein eine \n\nTina 00:15:55-7 Komödie eine griechische Komödie und in Lysistrata geht's darum (äh) die Männer führen Krieg (ähm) ich glaube es ist\n\nTina 00:16:03-2 irgendwie Troja gegen Athen oder so. Also jedenfalls die Männer führen Krieg gegen einander und die Frauen sagen \n\nTina 00:16:07-5 ah nee das ist Sparta gegen (uhhar zz) jedenfalls die Frauen der beiden verfeindeten Nationen kommen zusammen und sagen \n\nTina 00:16:13-3 \"Das geht so nicht weiter die Männer sind weg, das geht nicht, das ist furchtbar was machen wir?\" so und dann \n\nTina 00:16:18-7 entscheiden sie sich wir sagen wir machen jetzt so lange ein Sexstreik bis die Männer endlich zu Besinnung kommen \n\nTina 00:16:26-1 und diesen verfickten also (äh) diese diesen diesen Krieg einfach aufhören und (äh) das machen sie dann auch \n\nTina 00:16:32-2 und (äh) Lysistrata ist (äh)  die Anführerin (ähm) und die gehen dann auf sone Burg und sagen \"So wir haben jetzt solange \n\nTina 00:16:40-3 keinen Sex mit euch bis ihr endlich zur Besinnung kommt.\" und die Männer sind natürlich also die da geht's\n\nTina 00:16:44-9 irgendwann nur noch darum das die Männer sagen \"ich kann nicht mehr ich irgendwie son Druck (äh) also das geht nicht.\".\n\nTina 00:16:50-5 Also da werden Euphemismen raus geholt...\n\nTim 00:16:52-4 (lachen)\n\nTina 00:16:52-6 Du musst das lesen es ist sehr explizit. (äh) Die Frauen natürlich sagen auch (äh) irgendwann wir können nicht mehr\n\nTina 00:16:57-4 wir möchten gern wieder Sex mit unsern Männer und Lysistrata ist aber eisern und sagt \"Nee\" und die müssen sich dann auch so\n\nTina 00:17:03-5 also manche schleichen sich dann so heimlich außen (äh) aus dem Schloss da raus und so um ihre Männer und sagen \n\nTina 00:17:09-2 dann aber auch \"Nein erst muss der Krieg aufhören dann kannste wieder ran und so.\" und (äh) die Männer sind irgendwann \n\nTina 00:17:14-0 so verzweifelt das sie sagen \"Ok.. alles alles was ihr sagt aber BITTE BITTE kommt in unsere Schlafzimmer zurück.\" und (äh)\n\nTina 00:17:21-0 damit ist dann der Krieg (äh) beendet.\n\nTim 00:17:22-7 Wow\n\nTina 00:17:23-2 Also (äh) ja es ist...\n\nTim 00:17:26-1 Ob das heute auch noch funktionieren würde? (kischern)\n\nTina 00:17:27-3 JEDER ZEIT! (lachen)\n\nTim 00:17:28-6 (lachen)... Ok\n\nTina 00:17:30-3 Ich würd sagen schon.\n\nTim 00:17:31-9 (hm)... Ok also das heißt diese Schriften über die Prostituierten hatten keinen (äh) wissenschaftlichen Grund so wenn's Kritik allein ist\n\nTim 00:17:47-0 weiß ich nicht. Ich meine das ist (ihh) es wird doch dann schon auch in gewisser Hinsicht auch son Unterhaltungsromanfunktion \n\nTina 00:17:53-0 Ja\n\nTim 00:17:53-7 gehabt haben oder?\n\nTina 00:17:55-4 Also in was was man halt wissen muss ist das (äh) wir aus unserer Sicht so zu sagen, wir haben ja son son bisschen son viktorianisches\n\nTina 00:18:03-4 Erbe das heißt also (äh) es gibt (äh äh) Wort.. Wörterbuchdefinitionen (äh) die tatsächlich diese griechische (???) (äh) heran ziehen\n\nTina 00:18:12-9 aber zum Beispiel jetzt im 19. Jahrhundert hat dieses Schriften über Prostitution wieder den ursprünglichen diese ursprüngliche \n\nTina 00:18:18-9 diese ursprüngliche Bedeutung nämlich vor allen Dingen (äh) im Zuge Hygiene und Stadtentwicklung \n\nTina 00:18:25-2 und wir müssen den armen Frauen helfen und so.\n\nTim 00:18:28-8 (ehem)\n\nTina 00:18:29-3 Also (em) das (äh) genau das das gab's dann auch.\n\nTim 00:18:34-3 Also wenn ich das (äh) jetzt noch mal richtig zusammen fasse also in Griechenlang ging‘s irgendwie los da kam auch der Begriff her\n\nTina 00:18:41-4 (ehem)\n\nTim 00:18:41-7 wie so vieles und machte sich das in ähnlichen (äh) auch (äh) im im im römischen Universum breit einschließlich dieses Begriffs?\n\nTina 00:18:52-4 Ja\n\nTim 00:18:53-7 Das heißt der wurde da wie so viele andere Begriffe übernommen und es wurde dann auch im Wesentlichen genauso betrieben\n\nTina 00:18:59-9 also waren's da so zu sagen immer noch die Schriften  über die Prostituierten war das überhaupt primär Schriften oder\n\nTina 00:19:06-7 Es war\n\nTim 00:19:07-5 gab’s dann auch schon so pornographische Shows oder so keine Ahnung ich meine wie Piep-show irgendwie\n\nTina 00:19:13-6 Naja also es gab ja es gab ja vor allen Dingen auch Kaiser und die römische Dekadenz ja also (äh) die viel zitierte \n\nTina 00:19:21-3 (äh)\n\nTim 00:19:22-4 Spätrömisch\n\nTina 00:19:22-7 Die Spätrömische Dekadenz genau\n\nTim 00:19:23-8 (lachen)\n\nTina 00:19:24-3 Nein aber es gab zum Beispiel Caligula der ja bekannt dafür ist (äh) das er tatsächlich ausschweifende (äh) Orgien und so gefeiert hat\n\nTina 00:19:32-3 aber das war tatsächlich das Vorrecht (äh) der der herrschenden Klassen.\n\nTim 00:19:37-8 (hm)\n\nTina 00:19:37-9 Das heißt also Ausschweifungen und auch (äh) der der Konsum dieser Schriften war natürlich (äh) erst mal musste man in irgendeiner Form\n\nTina 00:19:46-8 des schriftlichen mächtig sein und man musste schreiben und lesen können und (em) man musste auch die Zeit haben sowohl das eine \n\nTina 00:19:53-5 zu verfassen als auch das zu lesen. Das heißt (em) erotische Schriften oder Schriften mit (äh) sexuellen expliziten Inhalten \n\nTina 00:20:01-3 war immer in irgendeiner Form (äh) so der der ja den herrschenden Klassen vorbehalten eine ganz ganz lange Zeit.\n\nTina 00:20:09-4 (ähm) Eigentlich hat erst der Film das wirklich beendet.\n\nTim 00:20:13-5 (ehem)\n\nTina 00:20:14-6 Es gab in der (äh) in der Renaissance gab es einen Mann der hieß (äh) Piedro Aretino und der war der erste der von sich gesagt hat\n\nTina 00:20:23-5 er ist Pornograph.\n\nTim 00:20:25-6 Piedro\n\nTina 00:20:26-9 Aretino\n\nTim 00:20:27-8 Aretino (ehem)\n\nTina 00:20:28-8 Aretino war ein tja was war er, er hat geschrieben, er stand auch unter dem besonderen Schutz (ähm) der italienischen Staatsmacht \n\nTina 00:20:40-6 und er war (äh) tatsächlich jemand der sich sehr viele Freiheiten genommen hat und (em) Aretino hat ist bekannt geworden\n\nTina 00:20:48-9 dadurch das er (ähm) Kupferstiche kommentiert hat und mit Sonetten versehen hat und diese Kupferstiche das waren \n\nTina 00:20:55-4 11 Posen 11 sexuelle Posen die son bisschen (ähm) ja son bisschen erinnerten an das Kamasutra also es waren \n\nTina 00:21:02-9 es waren explizierte Posen (äh) nackter Körper. \n\nTim 00:21:06-6 (ehem)\n\nTina 00:21:07-4 Und er hat diese (äh) Posen mit Sonetten versehen.\n\nTim 00:21:10-8 Also Kamasutra ist diese (äh) indische \n\nTina 00:21:15-8 Ja\n\nTim 00:21:16-0 Sexaktdarstellungs....\n\nTina 00:21:17-7 Ja es ist vor allen Dingen eine eine Lehre über das Wesen der Sexualität.\n\nTim 00:21:21-8 (ehem)\n\nTina 00:21:22-7 Also es hatte ein (äh) also das Kamasutra ein pädagogischen Hintergrund son bisschen auch also einen Lehrenden Hintergrund.\n\nTim 00:21:28-4 Ok können wir gleich noch  mal drauf eingehen.\n\nTina 00:21:29-1 Es ist die Kunst der Sexualität.\n\nTim 00:21:31-4 Also Aretino hat jetzt so Kupferstiche die ja eben auch so entsprechende Geschlechtsakte so zu sagen zeigten kommentiert\n\nTina 00:21:37-6 Nja mit Sonetten versehen genau und (em) wie er diese Kupferstiche gemacht hat also die Leute die diese Kupferstiche gemacht \n\nTina 00:21:43-5 haben, der Zeichner und der Mensch der diese Stiche tatsächlich gemacht hat die sind (äh) in irgendwelchen Kerkern verschwunden\n\nTina 00:21:49-9 Aretino hatte das Glück (äh) das ihm das nicht wiederfahren ist und deswegen ist Aretino auch der Mensch (em) zu dem \n\nTina 00:21:57-2 diese diese Posen auch dem die zugeschrieben werden. \n\nTim 00:22:00-3 (ehem)\n\nTina 00:22:01-0 Und (äh) diese Posen sind insofern Weltberühmt geworden weil sie in das (ähm) in das populäre Wissen dieser damaligen Gesellschaft\n\nTina 00:22:10-7 übergegangen sind das heißt jeder Mann kannte diese Posen und (em) das merkt man daran, es gibt (äh) Assias darüber\n\nTina 00:22:18-7 es gibt Gemälde die völlig andere Dinge darstellen aus (em) aus einer Zeit nen bisschen später Aretino hat gelebt im 15. Jahrhundert\n\nTina 00:22:25-7 (em) die Gemälde sind teilweise außen außen 17. 18. Jahrhundert und in diesen Gemälden werden seine Posen rezipiert\n\nTina 00:22:33-6 das heißt (äh) es gibt ein Gemälde da ist ein siegreicher König und ein unterlegender König und dieser unterlegende König \n\nTina 00:22:40-3 ist in exakt der gleichen Pose wie die erste Pose von von Aretino also das ist die gleiche Handhaltung die gleiche die gleiche\n\nTina 00:22:49-2 Darstellung das heißt...\n\nTim 00:22:50-4 Was für was für Posen sind das so?\n\nTina 00:22:52-6 (em) Ich kann dir das mal zeigen ich habe das ich habe das hier.\n\nTim 00:22:57-7 Du musst das natürlich beschreiben.\n\nTina 00:22:58-6 Ich muss das beschreiben genau, also es sind eigentlich (em) wie man sich das so vorstellt (äh) eine Frau (äh) liegt auf einem Mann\n\nTim 00:23:06-8 (ehem)\n\nTina 00:23:07-8 (äh) es ist alles sehr ja also sehr fleischlich, sie sind nackt natürlich für uns wäre das jetzt keine große Sache (em)\n\nTim 00:23:17-8 Aber für damalige Verhältnisse war das schon.\n\nTina 00:23:20-1 Es war halt nackt und sie haben halt Sex und man sieht einen erigierten Schwanz also das ist (eh) man sieht halt schon \n\nTina 00:23:24-9 das was man sehen muss\n\nTim 00:23:27-0 (lachen)\n\nTina 00:23:27-4 So (em) hier zum Beispiel also sie (äh) liegt irgendwie nur noch mit den Schultern auf einem Kissenberg, \n\nTina 00:23:36-3 hat auch also ich weiß nicht ihr Gesichtsausdruck ist irgendwo zwischen entrückt, transzendental und oh ich fall hier gleich runter\n\nTim 00:23:43-9 (hm)\n\nTina 00:23:44-2 (ähm) er hat (äh) also er steht irgendwie breitbeinig weil sonst verliert er nämlich das Gleichgewicht hat ihre hat ihre Kniekehlen\n\nTina 00:23:52-5 umfasst, ihr eines Bein was irgendwie so nach oben gen Himmel gereckt und (äh) müht sich halt sichtlich irgendwie sein sein \n\nTina 00:23:59-6 Gleichgewicht nicht zu verlieren. So das ist halt die also das ist die 11. die 11. Pose. Hier ist zum Beispiel (em) das ist die 1. Pose\n\nTina 00:24:10-3 die 1. Pose ist man sieht die Frau von hinten (em) sie hat (äh äh) ihre Hand, also die sind sehr muskulös immer beide Menschen\n\nTina 00:24:17-6 sind sehr muskulös\n\nTim 00:24:18-5 Jaja\n\nTina 00:24:18-5 ihre Hand ist in soner in soner gebeugten Stellung man sieht sehr gut (äh) ihren Po und ihren ihren Oberschenkel \n\nTina 00:24:23-9 der sich so rumwickelt um (ähm) den Oberschenkel des Mannes und sie sind in soner Umarmung. Also das ist sehr liebevoll ja\n\nTina 00:24:30-7 und das ist, wir würden das jetzt auch gar nicht als so dramatisch empfinden.\n\nTim 00:24:34-6 Aber die Posen sind sagen wir mal so, sehr eingängig wenn man sie mal gesehen hat\n\nTina 00:24:37-5 Genau\n\nTim 00:24:38-0 so dann wird man sie auch immer wieder entdecken wenn sie dann später (äh) zitiert werden.\n\nTina 00:24:40-7 Und hier sieht man, hier sieht man (ähm) also ich beschreib das jetzt mal. Das ist ein Bild, das ist (ähm) der der christliche König\n\nTina 00:24:48-7 (äh) viel (äh) unter Pavia, da hat irgendwie König Pavia wohl offensichtlich gewonnen, König Pavia ist aufen Pferd\n\nTina 00:24:55-5 und hier der christliche König ist hier unten und man sieht er die exakt gleiche Pose wie die Frau in Aretinos erster Pose.\n\nTina 00:25:01-4 Also die Hand ist exakt so angewinkelt, das Bein (äh) auch wieder, der muskulöse Hintern\n\nTim 00:25:06-4 Verstehe\n\nTina 00:25:07-0 So und das Männer die Aretinos Posen kannten, konnten das natürlich identifizieren. Das ist natürlich, der König wurde hier \n\nTina 00:25:13-9 als Frau dargestellt und das war (äh) in der sexistischen Gesellschaft dieser Zeit die unterlegende Pose.\n\nTim 00:25:19-9 Hm, verstehe\n\nTina 00:25:21-1 Hah ist eine kulturelle Konsultation \n\nTim 00:25:22-9 (ehe)\n\nTina 00:25:23-5 Genau, und deswegen kann man davon ausgehen das das Männer in der Zeit einfach alles kannten, weil sonst hätte man \n\nTina 00:25:28-8 das so nicht malen müssen wenn das keiner versteht die Referenz also wenn das zu Inn ist (äh) versteht das ja keiner.\n\nTim 00:25:34-5 (hmh) (...) Jetzt haben wir ja eigentlich nen relativ großen Sprung gemacht von (äh) den Römern bin in die Renaissance\n\nTina 00:25:44-0 Naja dazwischen liegt das Mittelalter.\n\nTim 00:25:45-3 Das Mittelalter ist generell eigentlich extrem uncool oder?\n\nTina 00:25:48-9 Das Mittelalter ist extrem uncool. Also man weiß auch in der Pornographie Forschung gibt’s unglaublich wenig Material \n\nTina 00:25:55-7 zum Mittelalter man weiß nur die Kirche stand über allem, die Kirche hat auch alles getötet was in irgendeiner Form\n\nTina 00:26:01-2 in irgendeiner Form obszön und so und Leute die, wie gesagt also Aretino (em em) im 15. Jahrhundert das war\n\nTina 00:26:08-3 ich mein da war ja die Kirche auch sehr sehr dominant und (äh) sie sind alle eingekerkert worden und so bis auf \n\nTina 00:26:13-4 einige wenige Menschen aber da hat nicht viel überlebt sagen wir mal so.\n\nTim 00:26:17-5 Das heißt die Renaissance war auch unter anderem eine Renaissance dieser Kultur.\n\nTina 00:26:22-9 Ja genau.\n\nTim 00:26:24-2 Ein ein gesellschaftlicher (äh) Aufbruch.\n\nTina 00:26:26-6 Genau und es gab, kennst du den Film Team Amerika? Das ist (äh)\n\nTim 00:26:30-2 Ja\n\nTina 00:26:31-2 Das ist ja ein populärer Film (äh) animierter Film ja genau ??? und a gibt es eine Szene die ich unglaublich schön fand \n\nTina 00:26:37-6 und zwar, sind sie da in so einer Bar und da geht’s darum um um Pussys, Diggs und Assholes so dieses irgendwie\n\nTina 00:26:44-0 ??? und das hat mir so sehr gefallen\n\nTim 00:26:50-7 (lachen)\n\nTina 00:26:51-8 weil das ist eine (em) eine eine Referenz auf eine Schrift (em) aus ich glaube Verona in der in der Renaissance \n\nTina 00:26:58-4 also das ist eine Renaissanceschrift die da zitiert wird.\n\nTim 00:27:00-6 (ehe)\n\nTina 00:27:01-2 (em) Da ging's um einen Stadtstaat, ich bilde mir ein das war Verona ich kann mich da aber auch irren.\n\nTim 00:27:05-1 Ja\n\nTina 00:27:05-3 Und (äh) die Adlige (äh) Klasse wurde tatsächlich also es wurde tatsächlich so kritisiert es gab die Adligen und es gab den Klerus\n\nTina 00:27:14-0 und es gab die Bürger und (äh) da wurde mit genau dieser Metaphern Welt also mit die einen sind die Pussys, die andern sind die Diggs\n\nTina 00:27:22-1 und die dritten sind die Assholes wurde da gearbeitet und ich weiß nicht ob (äh) die Macher wahrscheinlich wussten die das nicht \n\nTina 00:27:28-3 aber das ist eine uralte (äh äh) Referenz gewesen und das hat mich sehr gefreut die da (äh) zu finden.\n\nTim 00:27:33-0 Also wenn die so zutreffen dann liegt’s natürlich schon sehr nahe das dann auch in irgendeiner Form (äh) daher kommt.\n\nTina 00:27:38-7 Aber das ja schon ne sehr obskure Referenz, ich glaube auch nicht das das irgendwie dieser Zusammenhang bisher\n\nTina 00:27:43-2 (äh) in weiten Kreisen bekannt war.\n\nTina 00:27:44-7 Ok, naja gut bis zum Beweis des Gegenteils kann man ja erst mal davon ausgehen das es vielleicht eine war. Zumindest \n\nTim 00:27:50-4 hat sie zugetroffen ich meine insofern habe sie es zitiert ob sie bewusst gemacht haben oder nicht.\n\nTina 00:27:53-0 Es ist immer noch aktuell offensichtlich ja also das heißt  (äh) das das (äh) auch (äh) die die Religionskritik durch \n\nTina 00:27:59-2 pornographische oder durch (äh) sexuell explizite Vergleiche hat immer noch eine Daseinsberechtigung ja.\n\nTim 00:28:04-9 Aber würdest du sagen das jetzt auch noch in der Renaissance so primär (äh äh) die Pornographie wirklich so Kritikgetrieben war?\n\nTina 00:28:13-1 (em) Also Aretinos (irm) Aretinos Posen markieren son bisschen den Anfang von (äh) sexuell explizite Darstellung zur Erotisierung.\n\nTina 00:28:24-0 Aber immer nur von (äh) der Erotisierung einer einer kleinen Kaste oder Klasse also man musste halt Zugriff auf diese Stiche \n\nTina 00:28:31-5 haben oder auf die Zeichnung die diesen Stichen zu Grunde liegen, man musste lesen können, das konnten nicht (äh) nicht alle\n\nTim 00:28:37-3 (hm)\n\nTina 00:28:37-9 und es immer also es immer son bisschen ein Vergnügen der der Adligen oder der ja es gab ja da noch kein noch kein \n\nTina 00:28:44-9 Bürgertum an sich (em).\n\nTim 00:28:46-4 Andererseits hatten die ja nun eigentlich auch keinen (äh äh) Mangel an Zugriff auf (äh) Prostituierte.\n\nTina 00:28:53-5 Richtig\n\nTim 00:28:54-5 Fragt man sich ob, was dann sozusagen der Bedarf für die Pornographie noch war. War das einfach nur so weil sie nicht genug kriegen\n\nTim 00:29:03-1 konnten oder?\n\nTina 00:29:04-0 Na weil sie konnten und weil sie die Zeit hatten, also das ganze erlebt ja noch mal (em) sone sone ganze Blüte ..sone ganz große Blütezeit\n\nTina 00:29:12-7 in der Libertinage das war dann ein bisschen später (em) weil es ist ja immer so gewesen wenn du Adlig warst dann hattest du ja \n\nTina 00:29:21-4 nicht wirklich du musstest nicht arbeiten für dein Geld (em) du hattest irgendwie nicht viel zu tun ja und was machst du \n\nTina 00:29:27-1 wenn du nicht viel zu tun hast, du denkst halt irgendwie an Schweinkram. \n\nTim 00:29:30-4 Was, was, was also was verstehst du unter Libertinage? \n\nTina 00:29:33-9 Libertinage war (äh) der das war der Adel also der war der französische Adel so (ähm) de Sade gehörte dazu und (em) \n\nTina 00:29:43-8 aber de Sade ist schon ein bisschen später.\n\nTim 00:29:45-6 Der Marquis de Sade\n\nTina 00:29:46-8 Der Marquis de Sade\n\nTim 00:29:47-9 (hmm)\n\nTina 00:29:48-2 und (äh) die Libertinage hat tatsächlich sich mit einer Werft diesem (äh) diesem diesem Literarischen Genre (ähm) \n\nTina 00:29:55-4 der Sexualität und und der pornographischen Beschreibung (äh) also die haben da echt drauf geworfen und da gib's \n\nTina 00:30:02-3 ganz ganz viele Texte pornographische Texte die auch wirklich der (äh) Erotisierung des Lesers (äh äh) ja also\n\nTina 00:30:13-1 die das bezwecken sollten.\n\nTim 00:30:14-4 (hmm)\n\nTina 00:30:15-1 Und deswegen also die hatten einfach auch echt mal die Zeit so.\n\nTim 00:30:18-6 Ja gut ich mein ja jetzt kommen wir ja auch dann so langsam in die (äh äh) Zeit des des des Buchdruckts und und \n\nTina 00:30:25-0 (hmm) genau\n\nTim 00:30:25-8 und der Möglichkeit solche Geschichten überhaupt erst zu (äh) vervielfältigen und dann auch in Massen zu (äh äh)\n\nTim 00:30:31-9 konsumieren.\n\nTina 00:30:33-3 Wobei die Massen immer noch die Massen der der der Adeligen also es ging immer noch (äh)\n\nTim 00:30:39-1 Es war nicht jeder Mann aber es war so zu sagen jetzt nicht so es gab nur den einen der den Kupferstich hatte \n\nTina 00:30:43-4 Ja genau genau\n\nTim 00:30:44-2 sondern (äh äh äh) es gab das schon in nennenswerteren Mengen und wurden Romane geschrieben etc. was ja so vorher \n\nTim 00:30:51-4 auch nicht in der Menge stattfand.\n\nTina 00:30:53-9 Und es gab zum ersten mal auch Leute die sich tatsächlich damit systematisch auseinander gesetzt haben und den Scheiß \n\nTina 00:30:58-7 auch gesammelt haben. Also da war ein Mann hat sich da sehr sehr hervor getan der hieß Henry Spencer Ashbee (äh)\n\nTina 00:31:05-5 der war, das war ein Engländer und Ashbee hat Pornographie gesammelt.\n\nTim 00:31:10-2 (ehe)\n\nTina 00:31:11-1 Der hatte eine riesige Bibliothek die natürlich nach seinem Tot sofort vernichtet worden ist aber sofort (em) und der hat halt \n\nTina 00:31:17-8 (äh) Indizes heraus gegeben. Also der hat so zu sagen seine Bibliothek indiziert und hat diese Indizes mit (ähm) \n\nTina 00:31:26-3 (ähm) ja mit Beschreibungen so von wegen ich mach das aus Selbstlosigkeit damit ihr das nicht mehr lesen müsst so\n\nTim 00:31:32-9 (lachen)\n\nTina 00:31:33-6 und hat das dann beschrieben worum's in diesen einzelnen Büchern ging und ob die was taugen und so. Also er hat nicht son\n\nTina 00:31:39-3 Fabindex oder so gemacht sondern mehr so es hat jetzt literarisch nicht so den Wert und naja son bisschen. Aber Ashbee \n\nTina 00:31:45-3 war so der der erste krasse Pornographienerd  der das richtig gesammelt und und seine Indizes sind fantastisch also die sind \n\nTina 00:31:52-5 ganz liebevoll gemacht und er hat sich wirklich jedes Buch das er hatte vorgenommen und wirklich ganz sorgfältig rezensiert\n\nTina 00:31:59-0 und und so das war schon echt schön.\n\nTim 00:32:01-4 (hmm) Das ist jetzt schon so (äh) 19. (äh) Jahrhundert, das heißt grundsätzlich über die ganze Zeit jetzt von der Renaissance\n\nTim 00:32:12-5 bis (äh) dann so neue Medien dazu kamen Pornographie war im wesentlichen (em) Romane, Geschichten, Gedichte\n\nTina 00:32:22-3 du weißt das der Roman also der Roman als (äh) als Genregattung (äh) den gib’s erst seit dem 18. Jahrhundert.\n\nTim 00:32:29-2 Ok\n\nTina 00:32:29-9 Das heißt das waren (äh) vorher keine Romane es gab vorher gab es so dialogische dialogische Szenen ja (em) der Roman\n\nTina 00:32:40-5 an sich den gib’s ja erst \n\nTim 00:32:42-0 Ok\n\nTina 00:32:42-4 tatsächlich im 18. .. ja 18. Jahrhundert.\n\nTim 00:32:46-3 Oder waren's dann doch mehr schon Abbildungen und Zeichnungen?\n\nTina 00:32:49-1 Das na das ging immer Hand in Hand natürlich weil (ähm) es waren also Abbildungen an sich (ähm) auch Kontextlos\n\nTina 00:32:57-4 aber natürlich war das das interessantere für mich (äh) von der Forschung her sind natürlich immer die Bücher.\n\nTim 00:33:03-0 Ja gut aber es gab auch so gedruckte Werke\n\nTina 00:33:05-1 Ja natürlich!\n\nTim 00:33:05-6 Na was weiß ich, ich hab da ja nicht gelebt!\n\nTina 00:33:07-7 Ja ich auch nicht.\n\nTim 00:33:09-4 Ich hab da auch kein ich hab da auch kein Archiv von so ne aber ich frag mich so ne (äh äh) wie das so ist also ist es so zu sagen \n\nTim 00:33:15-7 immer noch so (äh) wie schon (äh äh) früher so man hat da so diese so diese Abbildung bei Aretino so zu sagen die Posen\n\nTim 00:33:21-8 ja so 8 Kupferstiche und so und die starten einen die ganze Zeit an und die sind so so so (äh äh) beeindruckend das sie dann eben\n\nTim 00:33:28-8 auch (äh) zitiert werden so quasi als eigenes Mem kann man ja im Prinzip sagen \n\nTina 00:33:33-5 Ja genau es ist eins der erstem Mem's ja\n\nTim 00:33:33-8 Als Mem sich dann so (äh äh) so durch zieht \n\nTina 00:33:36-9 So habe ich das noch gar nicht betrachtet.\n\nTim 00:33:38-3 Jaja ist es aber eigentlich.\n\nTina 00:33:39-3 Jaja natürlich ja\n\nTim 00:33:40-1 und (äh) dann wenn man so zu sagen (äh) mit Büchern reproduzieren kann würde ich ja erwarten das dann eben alle angefangen haben \n\nTim 00:33:47-2 auf einmal solche (äh äh) Szenerien zu malen, sind das dann auch so Geschichten oder sind das so zu sagen so weitere Posen Sammlungen\n\nTim 00:33:55-1 und nur neue und so?\n\nTina 00:33:57-3 Naja...\n\nTim 00:33:59-2 Also erzählt geht das schon so so in Richtung Porno- (lachen) Comicbook das da wirklich sone Geschichte erzählt wird oder \n\nTim 00:34:06-2 ist das einfach so Posen Sammlung?\n\nTina 00:34:07-6 Nee nee also bei Aretino ging es vor allen Dingen erst mal um die Darstellung eines sexuellen Aktes das war das Revolutionäre, \n\nTina 00:34:12-5 das war das Tabuisierte, das gab’s nicht.\n\nTim 00:34:14-5 (ehem)\n\nTina 00:34:15-1 Und das war auch das was die Kirche (äh) gern verhindern wollte das überhaupt Sexualität das war was das hat man gemacht \n\nTina 00:34:21-6 damit Kinder kommen ja, (äh) für die Kirche ganz, ich meine das ist ja immer noch so.\n\nTim 00:34:26-6 Aber warum geht denn eigentlich die Kirche da so drauf ab auf das Thema? Ich meine was ist eigentlich so schlimm daran?\n\nTina 00:34:31-0 Naja es ist halt nen Ausdruck von also wenn man Sex gut findet und genießt das ist ein Ausdruck von Hedonismus und das geht nur \n\nTina 00:34:36-8 das darfst das also ich mein die, gerade die Kirche damals in der Renaissance also Extase darf man bitte schön nur im Gottesdienst haben \n\nTina 00:34:44-7 und nur wenn es Gott gewidmet ist ja und (äh) das also das man das man so Extase und so in nem sexuellen Akt das das war das hat ja\n\nTina 00:34:53-8 auch son bisschen was heidnisches also das geht auf die Dionysien dann wieder zurück diese (äh äh) also auch diese diese\n\nTina 00:34:59-7 Bakosfeste und und die Dionysien im römischen dann das (em) also das das geht son bisschen auf son heidnischen (äh äh) \n\nTina 00:35:10-2 genießen von Wein, Weib und Gesang zurück das in der Kirche das das war ja in der katholischen Kirche sehr verpönt natürlich\n\nTina 00:35:18-9 also Extase bitte nur auf Gott bezogen.\n\nTim 00:35:22-0 (hmm) Aber so bei den Katholiken geht’s ja auch eigentlich schon \n\nTina 00:35:26-2 Ja ja aber das ist alles nur wenn das sanktioniert ist also Karneval war sone sanktionierte also so eine eine \"ihr dürft jetzt mal einmal im Jahr\"\n\nTim 00:35:33-4 Einmal dürft ihr euch jetzt mal richtig schön frei...\n\nTina 00:35:35-9 Genau\n\nTim 00:35:36-4 Frei ficken irgendwie und dann ist wieder gut.\n\nTina 00:35:38-2 Genau aber nur wenn sie die also sobald dann Kontrollverlust war über die über die Bilder und das Verhalten und so\n\nTina 00:35:44-0 und das war ja auch, man hat ja man hat ja moralisches Verhalten definiert ne, also du musst irgendwie ehrbar und moralisch und \n\nTina 00:35:50-6 Sexualität ist was das (em) das hat bitte schön im Privaten und Geheimen eigentlich nicht im Privaten sondern im Geheimen \n\nTina 00:35:56-9 statt zu finden und da gab’s ja auch fest feste Rollen also der Mann war immer irgendwie (äh) zumindest aus Sicht der Kirche\n\nTina 00:36:04-9 ne also Frauen hatten bitte schön Sex gar nicht zu genießen das ging nicht und (em) es gab ja also ich mein die Missionarsstellung \n\nTina 00:36:12-2 hat ja auch unter anderem deshalb diesen Namen das war also das war die (äh) so zu sagen (äh) ja (äh) das war die Stellung\n\nTina 00:36:20-2 die man halt so haben durfte, ja Mann oben Frau unten mehr gib’s nicht Punkt.\n\nTim 00:36:24-1 (ehem)\n\nTina 00:36:24-6 So, Kinder.. das war’s. Spaß machen.. eh eh.. das war das kam ja gar nicht vor...\n\nTim 00:36:29-8 (hm) \n\nTina 00:36:31-1 Und Aretinos Posen zum Beispiel zeigten ja auch mal einfach andere Stellungen und andere das auch vielleicht Spaß machen könnte und so\n\nTim 00:36:37-0 Und es war jetzt auch gar nicht so ne nen Ausdruck von männlicher Dominanz im weitesten Sinne oder?\n\nTina 00:36:45-1 Ja naja also da die rezep... also die Rezeption dieser Posen war ja irgendwie eigentlich nur männlich und (äh) auch (äh) das das\n\nTina 00:36:53-9 Frauen haben haben sich ja mit Pornographie oder Sexualität eigentlich ganz selten befasst das war ja nicht schicklich und es gab \n\nTina 00:37:01-1 auch keine Kultur in der Frauen das tun konnten. Also Frauen haben sich damals vor allen Dingen mit den Folgen von Sexualität beschäftigt\n\nTina 00:37:07-2 also mit dem Kinderkriegen und (em) (???) also so Hebammen und und hinaus. Sexualität an sich (äh) war den Männern vorbehalten \n\nTina 00:37:17-5 oder beziehungsweise die der Genuss der Sexualität ja...\n\nTim 00:37:20-7 (hmm)\n\nTina 00:37:21-3 Und und auch der Rezeption von irgendwie sexuell konnotierten Werkern ne, also bei Frauen haben sie ja schon gekuckt \n\nTina 00:37:29-0 wenn der Roma aus aus Frankreich kam dann war das ja schon eine liederliche Person ja da da ging noch gar nicht noch nicht mal\n\nTina 00:37:34-2 darum worum’s in den Roman überhaupt ging aber (em) ne Frauen im viktorianischen Zeitalter die \n\nTina 00:37:38-6 französische Romane lesen (emm tz) das war nicht gut.\n\nTim 00:37:41-2 Also allein schon das lesen eines Romans war an sich...\n\nTina 00:37:44-8 Aus Frankreich ja, alles was aus Frankreich kam war irgendwie versaut.\n\nTim 00:37:47-5 (lachen) Wie der Markie de Sade \n\nTina 00:37:51-7 Wie der Markie de Sade ja der war allerdings sehr spezifisch.\n\nTim 00:37:56-1 Ja was ist denn mit dem ich mein das ist doch derjenige der den Begriff (äh) Sadismus quasi\n\nTina 00:38:01-7 Ja kennst du von ihm (äh) Texte?\n\nTim 00:38:04-1 Nö\n\nTina 00:38:05-1 (hm) Ok (ähm) der Markie de Sade (äh) hat eine sehr eine sehr spezifische Vorstellung von Sexualität gehabt (ähm) \n\nTina 00:38:15-2 man sagt ja auch also bei ihm in seinem Haushalt kam zuerst (äh äh) die Kinder aus der Nachtbarschaft dann seine Pferde\n\nTina 00:38:22-9 irgendwann mal die weiblichen Dienstboten und ganz am Ende seine Frau die dann auch immer irgendwie \n\nTina 00:38:28-1 (äh) sich um die Kolateralschäden dieser Sexualität kümmern musste.\n\nTim 00:38:32-5 (ehem)\n\nTina 00:38:33-4 (ähm) Er wurde dann ja auch eingesperrt, er hat ja irgendwie (äh) der Legende her (äh) Romane dann mit seinem eigenen Blut \n\nTina 00:38:39-3 und debastie geschrieben und so weiter. Also der war eine sehr (äh) sag ich mal spezifische Persönlichkeit auf dem Gebiet \n\nTina 00:38:45-6 der Pornographie (äh) allerdings auch wieder ein typisches Kinder seiner Zeit weil (ähm) die Pornographie in der Zeit \n\nTina 00:38:53-9 in der er gelebt hat war tatsächlich eigentlich nur ein systematisches überschreiten der (äh) Moral seiner Gesellschaft.\n\nTina 00:39:01-3 Also da ging’s gar nicht unbedingt darum jetzt (äh) sexuell anregende Dinge zu beschreiben, vielleicht für ihn ja\n\nTim 00:39:10-4 (mh)\n\nTina 00:39:10-9 aber es ging vor allen Dingen um den Tabubruch. Das heißt er hat Dinge beschrieben die tabuisiert waren in seiner Gesellschaft\n\nTina 00:39:17-8 und schon allein über Sex zu schreiben war ja ein Tabu aber dann so explizit also diese Gewaltorgien und (ähm) \n\nTina 00:39:24-8 dieses systematische (äh) missbrauchen von allem was auch in unserer Gesellschaft noch tabuisiert ist also der Sex mit Kinder,\n\nTina 00:39:32-6 der Sex mit Tieren das (äh) das war für ihn also das das hat er systematisch auch alles aufgeschrieben und sehr detailliert \n\nTina 00:39:40-0 (ähm)\n\nTim 00:39:40-6 Hat der das nur geschrieben oder hat der das auch wirklich getan?\n\nTina 00:39:43-1 Ja sowohl als auch also man es ist so die Überlieferung, natürlich weiß man’s nicht so genau \n\nTim 00:39:47-4 Ja\n\nTina 00:39:47-7 aber es gibt Briefe (öh) die nahe legen das er tatsächlich auch teilweise gelebt hat was er geschrieben hat ja.\n\nTim 00:39:53-9 Wow\n\nTina 00:39:54-6 Also er war ein, aber das ist halt die französische also er war ein ein Teil des französischen Adels der (ähm) \n\nTina 00:40:01-2 ja der sich halt diesem hingegeben hat.\n\nTim 00:40:03-3 Ok. \n\nTina 00:40:04-1 Und es spiegelt sich auch in Teilen viktorianischer Literatur das ist ein bisschen später (ähm) da geht es auch ganz ganz viel \n\nTina 00:40:12-9 um diese um diesen Tabubruch (... ähm) weil also in der in der viktorianischen Gesellschaft 19. Jahrhundert sind wir jetzt.\n\nTina 00:40:22-0 (ähm) Ist das ja auch so das8äh) Frauen haben kein Sexualleben also es gibt also den Frauen wird der Trieb abgesprochen \n\nTina 00:40:29-3 und bei den Männer ist das auch so sittlich natürlich gemäßigt also Mäßigung ist so dass das Wort der Stunde ne das Wort des Jahrhunderts\n\nTina 00:40:36-4 und es gibt aber Gentelmanclubs die auch (em) son bis.. nen gewissen anrüchigen Ruf haben und aus diesen Gentelmanclubs \n\nTina 00:40:44-9 kommen halt auch pornographische Werke und und Pornographie.\n\nTim 00:40:48-8 Also Gentelmanclubs so zu sagen so Clubs \n\nTina 00:40:50-9 Herrenclubs\n\nTim 00:40:51-7 die halt nur Männern vorbehalten waren\n\nTina 00:40:54-2 Männer auch wieder aus den aus den höheren (äh) Gesellschaftsschichten\n\nTim 00:40:56-1 Ja\n\nTina 00:40:57-2 und die hatten tatsächlich auch die mussten auch nicht arbeiten \n\nTim 00:40:59-9 Gibt‘s ja auch heute noch ne...\n\nTina 00:41:01-3 Das gib’s auch heute noch aber ob die sich jetzt irgendwie vor allen Dingen den also, Pornographie hat heut zu tage ne andere\n\nTina 00:41:07-3 Naja gut ich bezog mich jetzt auch nur auf die Clubs nicht (äh) auf ihren Umgang mit Pornographie aber ich \n\nTina 00:41:11-5 Ne ne\n\nTim 00:41:11-9 weiß ja ehrlich gesagt nichts bin bin in keinem, ich war auch noch in keinem (lachen)\n\nTina 00:41:15-0 Ahja naja ja ja dafür in Nerdclubs \n\nTim 00:41:17-2 Also ich streite alles ab auf jeden Fall...\n\nTina 00:41:18-9 Ok (hmm) ok \n\nTim 00:41:19-7 Also sie haben gesagt ich darf nicht drüber reden (lachen)\n\nTina 00:41:20-8 Alles klar (lachen)\n\nTim 00:41:24-4 Ok (äh) Herrenclubs ok das war so zu sagen so so son neuer Trend (äh) im viktorianischen Zeitalter.\n\nTina 00:41:31-8 Ja und und viktorianische Pornographie wenn man die liest (me) da geht’s auch nicht darum in irgendeiner Form besonders erotische \n\nTina 00:41:38-6 Momente oder besonders anreizende Momente darzustellen sondern es geht vor allen Dingen um die Quantität also es gibt ein Buch \n\nTina 00:41:46-6 das heißt My Secret Life, My Secret Life ist eine Art Tagebuch von dem nicht ganz geklärt werden kann ist das jetzt ein Fake \n\nTina 00:41:54-2 oder ist das wirklich ein Tagebuch von nem englischen Gentleman \n\nTim 00:41:56-9 (ehem)\n\nTina 00:41:57-3 und (ähm) es hat auch offiziell keinen Autor man weiß nicht wer es (ähm) geschrieben hat Ashbee ist einer so der Kandidaten\n\nTina 00:42:03-6 der es geschrieben haben könnte.\n\nTim 00:42:04-7 Der mit dem Index.\n\nTina 00:42:05-5 Der mit dem Index.\n\nTim 00:42:06-3 (ehem)\n\nTina 00:42:06-8 (ähm) Aber es ist letzten Endes geht es darum es sind 11 lange lange lange Ausgaben also dicke Bücher, 11 Stück\n\nTina 00:42:13-5 mysteriöse Flecken wie gesagt (ähm) und da geht’s halt wirklich nur darum (äh) wann er wie, wo, mit wem und so weiter\n\nTina 00:42:21-8 und das ist eigentlich ne quantitative Aufzählung und in dieser quantitativen Aufzählung wird auch ganz klar (äh) das es eigentlich \n\nTina 00:42:29-2 um die um dieses Tabubrechen geht also da wird jede Stellung wird mindestens einmal aufgeführt tatsächlich der Vollständigkeit halber.\n\nTim 00:42:36-8 Ja\n\nTina 00:42:36-9 Also (äh) Sex mit allen möglichen Gesellschaftsschichten (äh), mit allen möglichen Altersstufen, mit Tieren, mit Toten es wird alles einmal\n\nTina 00:42:43-5 aufgezählt.\n\nTim 00:42:44-4 Mit Toten?\n\nTina 00:42:44-8 Hach mit Gegenständen mit allem es wird einmal alles probiert so.\n\nTim 00:42:48-6 Oh\n\nTina 00:42:49-4 Es wird gekuckt (äh) ist es irgendwie spannend (äh) Frauen beim kacken zu zukucken und so \n\nTina 00:42:53-8 es wird einfach alles einmal beschrieben so und da geht’s jetzt nicht darum ob das besonders sexuell attraktive ist oder oder geil\n\nTina 00:42:59-9 oder so sondern es wird einfach nur einmal alles aufgelistet. Weil man durfte da drüber nicht reden. Es war kein Teil der offiziellen\n\nTina 00:43:07-0 des offiziellen Gesellschaftsdiskurs.\n\nTim 00:43:09-1 Ja\n\nTina 00:43:09-5 Also war es tabuisiert also wurde es aufgeschrieben.\n\nTim 00:43:12-0 (ehem)\n\nTina 00:43:13-2 So und es gibt ich meine der hat es war eins dieser Bücher da geht’s echt nur darum wie er mit mit irgendwie 15, 16 sich irgendwie\n\nTina 00:43:19-8 über irgendwelche Aborte also der stellt sich dann in irgendwelche Kellerfenster und kuck Frauen beim kacken zu.\n\nTina 00:43:26-5 So ja und und so also dis...seitenlange Beschreibungen... Wahnsinn...\n\nTim 00:43:33-5 Wow \n\nTina 00:43:34-3 Also so detailliert habe ich das bisher nie wieder gelesen. \n\nTim 00:43:37-1 Ok aber auch so jenseits (äh äh) solcher Ausrisse geht’s im Wesentlichen dann doch eher um Sex?\n\nTina 00:43:43-2 Ja es geht um Sex und es auch darum, was macht man denn (ähm) was sind denn so die Konsequenzen von Sex\n\nTina 00:43:49-0 das finde ich ganz interessant weil (ähm) man sagt ja immer Pornographie findet in sonem parallel Universum statt \n\nTina 00:43:55-0 wo es (äh) außer beschwerdefreiem Sex nichts gibt und alle wollen es und wollen immer und so. Viktorianischer Porn \n\nTina 00:44:01-6 ist ein bisschen anders weil da geht’s auch tatsächlich darum dann ist die Frau halt mal Schwanger geworden, was macht man \n\nTina 00:44:06-6 denn jetzt damit \n\nTim 00:44:07-1 (ehem)\n\nTina 00:44:07-6 So oder dann hat er halt mal Syphilis gekriegt und (ähm) oder andere mysteriöse Krankheiten die er nicht selber einordnen \n\nTina 00:44:15-3 konnte das war dann irgendwie Tripper oder solche Geschichten und \n\nTim 00:44:17-5 (ehem)\n\nTina 00:44:18-1 (ähm) das hat er alles auch sehr sehr (äh) explizit in dieses Buch rein geschrieben also es ist gar nicht wirklich \n\nTina 00:44:25-3 (äh) jetzt sagen wir mal (ähm) aufgeilend wenn er dann beschreibt wie ihm dann da Dinge an seinem Penis wachsen\n\nTina 00:44:33-1 die er da nicht haben will und so und was er dann damit macht und wer ihm das wohlmöglicher weise verpasst haben könnte und so.\n\nTim 00:44:39-2 Wow\n\nTina 00:44:39-8 (ähm) Das ist alles also das ist alles eher nichts was wir mit momentan (äh äh) als pornographisch noch beschreiben würden\n\nTina 00:44:46-9 oder was wir inkludieren würden in in modernen Pornofilmen zum Beispiel.\n\nTim 00:44:51-3  (hmm) Seh grad, gib’s auch komplett zum Runterladen als PDF.\n\nTina 00:44:55-9 Jap.\n\nTim 00:44:57-0 Ok\n\nTina 00:44:58-5 Ist ja auch (äh äh) gemeinfrei also es ist zwar ein verwaistes Werk aber älter als 70 Jahre ne von daher\n\n\n\nWillkommen zu Podcasciption!\n\nMit diesem Projekt wollen wir Podcasts transkribieren. Wenn ihr helfen wollt meldet euch bitte unter <http://podcascription.piratenpad.de> an. Solltet ihr nicht genau wissen, was man beachten musst findet ihr die Regeln hier <http://podcascription.piratenpad.de/regeln>!\n\n\nCRE198 Teil2 Pornographie\n\n                          \nTim 00:45:03-2 Ja.\n\nTina 00:45:03-6 Go for it. Also (äh) man sollte zumindest mal durch skippen das ist ganz lustig vor allen Dingen auch weil es sehr sehr viel \n\nTina 00:45:09-7 über die damalige (ähm) Organisation von Gesellschaft erzählt.\n\nTim 00:45:15-6 Ok (ähm) aber es jetzt sagen wir mal nur ein Ausriss (ähh) und nicht unbedingt der typische Vertreter (äh) dessen was sich jetzt \n\nTim 00:45:24-5 im viktorianischen Zeitalter so entwickelt hat ich meine jetzt werden sie im Gentelmansclub ja nicht die ganze Zeit \n\nTim 00:45:28-6 in diesem Buch rumgeblättert haben oder?\n\nTina 00:45:30-5 Ich weiß es nicht aber es gibt auch so Monatszeitschriften da ging’s also, gerade in England gab’s so Monatszeitschriften \n\nTina 00:45:38-1 die beschäftigt die haben sich nur mit Span King beschäftigt. Span King ist ein Fetisch der irgendwie offensichtlich bei den Briten \n\nTina 00:45:42-5 ganz besonders beleibt war in der Zeit und (ähm) also es kommt halt es kommt halt\n\nTim 00:45:49-2 Also Span King ist.. hauen, schlagen, bevorzugt aufen Hintern.\n\nTina 00:45:52-4 Nja ero... vor allen erotisierte erotisiertes erotisierte körperliche Züchtigung.\n\nTim 00:45:58-6 Ok\n\nTina 00:45:59-6 so würde ich das jetzt mal beschreiben.\n\nTim 00:45:59-9 Ja\n\nTina 00:46:00-7 Also Züchtigung zu (äh äh) \n\nTim 00:46:02-9 Sex mit schlagen\n\nTina 00:46:04-2 Jor jor genau\n\nTim 00:46:07-2 Das war Populär?\n\nTina 00:46:08-2 Das war extrem Populär.\n\nTim 00:46:09-5 Warum?\n\nTina 00:46:10-1 Da fragst du mich was leichteres\n\nTim 00:46:12-1 Na\n\nTina 00:46:12-6 Es ist halt also es war ja auch eine also körperliche Züchtigung ist ja auch tatsächlich eine also ich meine \n\nTina 00:46:18-1 da wären wir jetzt wieder bei Freud und so ne aber es war ein Populärer Fetisch.\n\nTim 00:46:22-3 Ok\n\nTina 00:46:23-2 Es ja auch immer noch ein populärer Fetisch so ist das nicht aber es war es füllte halt echt ganze ganze Monatszeitschriften.\n\nTim 00:46:30-4 (kichern) Also es gab so zu sagen auch schon sowas wie Monatszeitschriften die sich im wesentlichen pornographisch \n\nTina 00:46:37-1 (ehem)\n\nTim 00:46:37-6 orientiert haben ist ja dann auch schon mal was neues. \n\nTina 00:46:40-2 Ja also weil wie gesagt also das das 19. Jahrhundert hat uns eigentlich diesen modernen Pornographie Begriff beschert.\n\nTim 00:46:49-8 Zumindest in Britannien?\n\nTina 00:46:51-4 Nee so in Europa würd ich sagen. Also weil (äh) im 19. Jahrhundert (äh) kommen wir dann auch zu so ersten Definitionsversuchen\n\nTina 00:47:00-3 die halt die wir als als modern bezeichnen würden, also da geht’s halt darum das Pornographie dann (äh) umschreiben wird mit\n\nTina 00:47:07-9 (äh) Darstellung des Obszönen ja, Darstellung des Unsittlichen.\n\nTim 00:47:13-3 (hmm)\n\nTina 00:47:13-7 (ähm) Das geht ja sehr weit weg von diesem Schreiben von über Prostituierte ne, also schreiben über Prostituierte beinhaltete \n\nTina 00:47:20-8 ja auch diese ganze Hygiene Geschichte und so und (äh) dieses Obszöne das (äh) das ist tatsächlich son bisschen \n\nTina 00:47:27-0 die Erfindung des 19. Jahrhunderts und deren Sittlichkeitsvorstellungen und deren Moralvorstellungen auch.\n\nTina 00:47:32-6 Da gab’s dann (äh) da gab’s dann auch erste also diese diese Geschichte der Pornographie ist ja auch ne ganz eng \n\nTina 00:47:38-8 (äh) verbunden mit der Geschichte der Zensur natürlich.\n\nTim 00:47:42-2 Ja\n\nTina 00:47:42-3 Weil (äh) Zensur auch (em) es wurde ja auch natürlich sehr viel zensiert und einkassiert und im 19. Jahrhundert gab es glaub ich \n\nTina 00:47:52-6 (äh) die größten und und systematischen Bestrebungen von Zensur die jetzt nicht mehr nur alleine von der Kirche (em)\n\nTina 00:48:00-3 also es gab keine religiöse Zensur sondern eine staatliche Zensur danach.\n\nTim 00:48:03-3 (hmm) (...) Das heißt jetzt gab’s so diesen diesen Wandel hin so ne vorher hat es irgendwie Kritik ausgedrückt oder war (äh) zumindest \n\nTim 00:48:16-9 son Spielball für (äh) wenige Eliten und jetzt sind wir ja wirklich in der Zeit wo Schriften immer weiter (äh) verbreitet wurden \n\nTim 00:48:24-3 und es bei Leibe nicht nur einer Klasse vorbehalten wurden und dann änderte sich das Bild so (äh) Pornographie \n\nTim 00:48:31-6 ist jetzt im zunehmenden Maße schlicht die Darstellung von sexuellen Vorlieben, sexuellen Akten\n\nTina 00:48:39-9 Nja es war alles\n\nTim 00:48:41-5 zum unterhalten, zum weiß ich nicht.\n\nTina 00:48:44-8 Auch nicht immer also der Obszönitätsbegriff im 19. Jahrhundert ist immer noch sehr sehr breit, ist auch inkludiert auch immer noch Dinge\n\nTina 00:48:51-9 die wir jetzt mittlerweile als nicht mehr obszön beschreiben würden zum Beispiel (em) damals war immer noch obszön \"Aufklärung\"\n\nTina 00:48:58-2 wenn es darum ging wie Frauen verhindern Kinder zu kriegen. Das was wir als Aufklärung bezeichnen (äh) sexuelle Aufklärung\n\nTina 00:49:06-5 das war damals obszön das durftest du nicht verbreiten, das durftest du nicht mit der Post schicken (em) das war damals \n\nTina 00:49:13-5 (äh) sehr sehr tabuisiert und es gab (em) im im 19. Jahrhundert gab es halt (ähm) ein Gesetz das heißt das du du durftest \n\nTina 00:49:26-2 (ähm) diese diese Dinge auch nicht mit der Post schicken und (äh) es gab einen Menschen (äh) nach dem auch bestimmte Gesetzte \n\nTina 00:49:34-0 benannt sind.\n\nTim 00:49:34-9 Man durfte Pornos nicht mit der Post schicken?\n\nTina 00:49:37-6 Ja das war ein amerikanisches Gesetz. Also in Amerika durfte man Garnichts das war ja sowieso ich mein Amerika hat ja auch eine\n\nTina 00:49:42-4 eine sehr (äh äh) spezialisierte Geschichte (ähm) mit den mit den Puritanern.\n\nTim 00:49:47-5 (hmm)\n\nTina 00:49:48-2 Aber man durfte in Amerika obszöne Dinge nicht mit der Post schicken und das war son bisschen ein Loop hole \n\nTina 00:49:54-8 weil man hat natürlich versucht die Ausbreitung (äh) pornographischer und obszöner Schriften zu verhindern oder einzudämmen\n\nTina 00:50:01-4 und (em) es war aber nicht so einfach weil man konnte natürlich (em) also man hat halt immer (em) Razzien gemacht auch bei\n\nTina 00:50:09-1 bei Buchhändlern und so von denen man das wusste aber das war alles nicht so Zielführend so und man hat dann halt festgestellt\n\nTina 00:50:14-6 viel von dem kommt einfach aus Europa und aus Frankreich vor allen Dingen.\n\nTim 00:50:19-3 Ach\n\nTina 00:50:20-1 Und deswegen hat man sich gedacht, aha (ähm) wir verbieten das jetzt einmal das man das mit der Post schicken darf und dann\n\nTina 00:50:26-1 kann man halt (em) da relativ systematisch zumindest die Einfuhr von obszönen Schriften verhindern.\n\nTim 00:50:32-2 Also alles was aus Europa und speziell aus Frankreich kommt wird einfach mal rein gekuckt.\n\nTina 00:50:35-9 Genau oder das das überhaupt einfach mal rein gekuckt wurde\n\nTim 00:50:38-8 Ja\n\nTina 00:50:38-9 und das also und es gab einen (em ähm) einen Menschen der so zu sagen die Beauftragung hatte diese Zensurmaßnahmen \n\nTina 00:50:47-5 durch zu führen der hieß (ähm) Anthony Comstock und die Comstock laws (em) waren aber letzten Endes viel viel weitergehend\n\nTina 00:50:55-4 und viel einschneidender als (äh) jetzt tatsächlich seine ursprüngliche Befugnis und Beauftragung. Anthony Comstock (em)\n\nTina 00:51:03-4 hat sich echt in seinem Leben (äh) dem Kampf gegen alles obszöne (ähm) verschrieben und er hatte nen sehr Breiten \n\nTina 00:51:14-7 Obszönitätsbegriff also (em) er hat zum Beispiel eine Vendetta geführt gegen Abtreibungs (äh) also  gegen Menschen \n\nTina 00:51:24-6 die Abtreibungen vorgenommen haben\n\nTim 00:51:26-4 (ehem)\n\nTina 00:51:26-9 und er hat sich immer damit gebrüstet das er (äh) mehrere Dutzend Leute in den Selbstmord getrieben hat die er tatsächlich\n\nTina 00:51:35-0 (äh) so vehement verfolgt hat das sie keine andere Möglichkeit gesehen haben (äh äh) als sich als sich selber als sich umzubringen\n\nTina 00:51:41-1 im Gefängnis dann meistens und also er hat gegen gegen sexuelle Aufklärung (ähm) gekämpft (äh) Magarete Senge zum Beispiel\n\nTina 00:51:48-5 das war allerdings da war er schon sehr sehr alt aber auch gegen gegen Menschen die Abtreibungen vorgenommen haben (em)\n\nTina 00:51:55-1 natürlich gegen gegen pornographische Schriften und pornographische Bilder und (äh) er hat einfachdiesen diesen irren \n\nTina 00:52:03-1 naja er wollte das irgendwie so sauber halten, Amerika sauber halten.\n\nTim 00:52:06-6 Ja, naja ich meine ist ja haben wir ja jetzt auch wieder Netzsperren und so weiter... ne. Der ganze Schmutz im Internet \n\nTim 00:52:14-3 (äh) darf nicht (äh) aus ungesicherten Ländern genau Stoppschilder etc. jaja (lachen) History repeating. (ehem)\n\nTim 00:52:25-1 Das heißt das war so zu sagen dann auch so der explizite Ausdruck der ganzen (äh) Prüderie der sich dann eben \n\nTim 00:52:29-8 auch sofort wieder auf Gesetzesebene wiederfand. War das auch gab’s das auch schon vorher das das so im eigentlichen Sinne\n\nTim 00:52:35-4 verboten war oder war das immer nur so geächtet und deswegen hat's keiner gemacht also war das so zu sagen \n\nTim 00:52:41-3 das erste Mal das jetzt (äh) so ein Antipornogesetz wirklich (äh) existiert hat?\n\nTina 00:52:48-1 Nee nee also es war das es gesellschaftlich (äh) in irgendeiner Form geduldet war war’s ja eigentlich seit (äh) ja seit der Dominanz \n\nTina 00:52:56-6 der christlichen Kirche nicht, so und da war das ja das war so die (äh) als als die katholische Kirche tatsächlich irgendwie in Gesellschaften \n\nTina 00:53:03-6 einen dominanten Stand hatte\n\nTim 00:53:04-9 War sie quasi das Gesetzt ja.\n\nTina 00:53:06-7 Ab dann war sie das Gesetz und irgendwann (äh) ging das auch als die Dominanz der Kirche nicht mehr so stark war aber die (äh ähm)\n\nTina 00:53:13-4 weltlichen Gesetze mehr Einfluss hatten auf die Gesellschaft (em) gab es dann natürlich auch immer Gesetze gegen Pornographie.\n\nTim 00:53:20-9 (hmm)\n\nTina 00:53:21-3 So und (äh) in in unterschiedlichen Gesellschaften unterschiedliche Gesetze aber (em) es war immer schwierig Pornographie \n\nTina 00:53:28-9 zu definieren also die legale Definition oder die rechtliche Definition von Pornographie ist extrem schwierig bis heute.\n\nTina 00:53:36-4 Also es gibt niemand der jetzt wirklich (äh em) für das Gesetz, es gibt (äh äh) Pornographie Definitionen auf (em) \n\nTina 00:53:44-3 in Gesetzen aber die ist sehr schwammig also da gib’s ja diesen ganz ganz bekannten Aus(äh)druck (äh) von von einem \n\nTina 00:53:51-1 (äh) einem amerikanischen Richter der hieß (äh) Potter Stewart und der meinte I know it when I see it.\n\nTim 00:53:58-0 (lachen)\n\nTina 00:53:59-6 Und das ist so ein bisschen so ein geflügeltes Wort weil für jeden natürlich das was für dich Erotik ist, ist für mich Pornographie ne.\n\nTim 00:54:05-4 Ja\n\nTina 00:54:06-3 Also (em) es ist ganz ganz schwierig (äh) zu definieren wo fängt Pornographie an und wo hört Pornographie wieder auf ist die Darstellung\n\nTina 00:54:15-4 eines nackten Körpers Pornographie? Ist die Darstellung eines nackten Körpers mitten in einem sexuellen Akt mit einem anderen \n\nTina 00:54:22-1 nackten Körper ist das Pornographie? So ja und da kommt’s dann wieder auf den gesellschaftlichen Kontext an was glaubt unsere\n\nTina 00:54:28-0 was hat unsere Gesellschaft für Werte, was hat unsere Gesellschaft für ne Moralvorstellung, was ist Geduldet, was ist tabuisiert?\n\nTim 00:54:36-9 Ja ist eine Interpretationsfrage. Wir reden ja jetzt eigentlich viel über so die uns so vertraute westliche Welt\n\nTina 00:54:44-8 (ehem)\n\nTim 00:54:45-4 Ja (em) vorhin haste ja schon mal kurz Kamasutra (äh) erwähnt, wie ist denn das so mit den andern großen Kulturen haste da \n\nTim 00:54:57-1 (äh) irgendwelche Einblicke oder ist das im Wesentlichen mit der (kaudawelch) dem westlichen Fortschritt in dem Bereich beschäftigt?\n\nTina 00:55:04-2 Nja also ich hab mich vor allen Dingen mit dem beschäftigt was (äh) westliche Forscher zu dem Thema zu sagen haben\n\nTim 00:55:09-3 Ja\n\nTina 00:55:10-1 und das ist vor allen Dingen natürlich (äh) das das fokussiert auf diesen ganzen auf der westlichen Welt. \n\nTim 00:55:15-8 Ja aber ich meine man kennt ja jetzt auch genug (äh em) Bilder also zumindest mir ist schon das ein oder andere unter gekommen\n\nTim 00:55:21-3 so aus Japan (äh äh) China und so weiter das sind ja auch alles (äh) recht explizite (äh) Zeichnungssammlungen (ähäh) zu finden\n\nTim 00:55:29-3 es ist auf jeden Fall ein Globales Phänomen.\n\nTina 00:55:31-0 Ich wollt grad sagen also Pornographie begleitet uns schon seit wir (äh) seit Menschen existieren und es ist einfach auch\n\nTina 00:55:37-3 ein (äh) ein Ausdruck ein ein Kultureller Ausdruck also Pornographie ist Teil unser unser menschlichen Kultur.\n\nTina 00:55:45-6 Es gibt es in jeden in jeder Gesellschaft gibt es Pornographie oder gibt es zumindest die Darstellung expliziter sexueller Akte.\n\nTina 00:55:54-1 So, ob man das Pornographie nennen mag oder nicht Pornographie hat ja hat ja diese Konnotation von Tabu von \n\nTina 00:56:00-2 wir geilen uns dran auf. Das ist mittlerweile unsere moderne Definition auch von Pornographie es hat was mit ero... also es hat was\n\nTina 00:56:06-6 mit mit der (äh) mit (???) also man muss so zu sagen (äh) das auf ne bestimmte Art und Weise rezipieren.\n\nTim 00:56:13-8 Ja aber es ist ja interessant das ausgerechnet das was eigentlich alle schon immer machen ja regelmäßig ich meine diese ganze Welt\n\nTim 00:56:20-1 Gäbs nicht wenn nicht die ganze Zeit gefickt werden würde und (äh)\n\nTina 00:56:23-7 (lachen)\n\nTim 00:56:23-9 (lachen) so das dann ausgerechnet dieser (äh äh) Spaß der damit ja auch verbunden ist, ist das sone Eigenschaft so der der Menschen\n\nTim 00:56:32-7 ja so und in der Tierwelt hat man immer so den Eindruck es ist so im wesentlichen son reproduktiver Normalzustand der jetzt nicht unbedingt\n\nTim 00:56:42-1 somit (äh) Spaß Begeisterung ist ne wobei (äh) hier als ich vor 3 (äh äh) Sendungen über das Gehirn (ähäh) gesprochen habe,\n\nTim 00:56:49-6 meinte er auch so naja der der John so bei den Bonobos zum Beispiel ist irgendwie auch extrem zu bemerken das sie also auch \n\nTim 00:56:56-2 (ähäh) erhöhte sexuelle Aktivität haben also ich will sagen es ist einfach so es ist einfach so normal und so Standard \n\nTim 00:57:03-5 und alle alle wolln‘s, alle mögen‘s ja und trotzdem haben wir so ein Mechanismus in unserer Gesellschaft der denn genau \n\nTim 00:57:12-2 das irgendwie unterdrückt... ist doch vollkommen bekloppt.\n\nTina 00:57:15-7 Naja (äh) das interessante an Pornographie ist ja das (äh) Pornographie immer die Tabus einer jeweiligen Gesellschaft aufgreift\n\nTina 00:57:23-3 und etwas das tabuisiert ist ansprechen (äh) damit macht man sich natürlich bei denen die momentan die Deutungshoheit \n\nTina 00:57:30-1 über was ist Moral, was ist, wie wollen wir gemeinsam leben damit macht man sich halt nicht besonders beliebt. \n\nTina 00:57:35-8 Wenn man Dinge anspricht von denen die Leute die das definiert haben wenn die gesagt haben das ist jetzt nicht \n\nTina 00:57:42-2 Teil unserer Gesellschaft so wollen wir nicht mit einander leben und (äh) deswegen sind auch (em) in der viktorianischen Pornographie\n\nTina 00:57:49-6 ist das deswegen auch so also völlig prioritätenlos weil also es gibt nicht dies den sexuellen Akt der jetzt besonders geil wäre\n\nTina 00:57:57-1 oder so sondern einfach nur die Beschreibung überhaupt von expliziter Sexualität das alleine ist der Akt der die Gesellschaft \n\nTina 00:58:03-6 in den Moment oder der die (em) die Gesetzgeber, die Kirchen, die moralischen Anstalten das ist das was das so zu sagen\n\nTina 00:58:10-1 angreift\n\nTim 00:58:10-9 Ja aber warum also ich meine warum hält sich das so, warum (äh) hat sich nicht die Gesellschaft nicht irgendwann mal (ähäh) \n\nTim 00:58:18-8 damit einfach in Frieden begeben sagt so ja klar es gehört irgendwie dazu wir tun's alle ich meine es vollkommen normal\n\nTim 00:58:25-6 ja so wie Internet so ist ja auch irgendwie mittlerweile (äh) allgemein akzeptiert man darf auch drüber reden (lachen) so nur\n\nTim 00:58:34-0 irgendwie so beim beim beim Sex drehen irgendwie alle total durch.\n\nTina 00:58:37-2 Naja vielleicht ist es dann nicht mehr so spannend?\n\nTim 00:58:38-7 Du hast da keine Erkenntnisse warum sich jetzt irgendwie dieses moralische ausgerechnet immer daran so abarbeitet?\n\nTina 00:58:46-0 Naja also ich meine (äh) sexu also Sexualität ist ja erst mal was was größtenteils im Raum der Privatsphäre also im im \n\nTina 00:58:54-7 häuslichen Rahmen sag ich jetzt mal stattfindet und (äh) wir hatten ja, erinnerst du dich an diesen Talkshowboom \n\nTina 00:59:01-4 der 90ziger Jahre wo dann auf einmal (äh) hier ich bin übrigens Mark Fetisch sowieso ich hab das jetzt mal mitgebracht\n\nTina 00:59:07-8 ich zeig euch das jetzt mal so im Nachmittagsfernsehn, fändest du das irgendwie geil das war doch total furchtbar?\n\nTim 00:59:12-7 Ich fand jetzt diese ganzen Talkshows schon an sich (äh) anstrengend so dass ich den jetzt auch nicht so gefolgt habe \n\nTim 00:59:19-4 Grad mal ging da ging da so viel über so Fetisch \n\nTina 00:59:21-8 (hm)\n\nTim 00:59:22-6 Ja gut das immer so dieses herauszerren der der Minderheit was da an der Stelle war. Also damit so die die \n\nTina 00:59:28-7 Ach komm jeder hat sowas also deine sexuelle Landkarte...\n\nTim 00:59:31-0 Nein ich meine ich mein diese Talkshows waren ja generell so gepolt so (ähäh) das so der (äh äh) der der Pöbel dann auch immer noch\n\nTim 00:59:38-5 irgendwas vorgeführt bekommt was was irgendwie (äh äh) noch absurder und anders ist so zu sagen so hier...\n\nTina 00:59:44-6 Nja eigentlich nicht wirklich \n\nTim 00:59:45-4 für euch...\n\nTina 00:59:45-6 weil wir sind alle absurd und anders das ist ja das interessante also jeder denkt ja von sich irgendwie sein persönlicher Fetisch \n\nTina 00:59:50-8 ist jetzt irgendwie absurd und anders aber das stimmt überhaupt nicht jeder hat sowas also es gibt (äh) der momentane Stand\n\nTina 00:59:56-3 der der Sexualforschung (ha äh) sagt ja auch wir haben sone sexuelle Landkarte. Diese Landkarte haben wir die ist fertig\n\nTina 01:00:03-4 bevor wir in die Pubertät kommen das heißt, bevor wir in die Pubertät kommen haben wir diese Landkarte schon obwohl \n\nTina 01:00:08-5 wir noch nicht sexuell aktiv sind eventuell ja.\n\nTim 01:00:11-0 Landkarte im Sinne von was ist darauf verzeichnet?\n\nTina 01:00:12-1 Landkarte... Was ich geil finde, was mich an macht, was ich im was ich im Kopfkino hab wenn ich mir einen runterhole so.\n\nTim 01:00:18-0 Ja\n\nTina 01:00:18-2 Das ist die sexuelle Landkarte.\n\nTim 01:00:19-5 Ok\n\nTina 01:00:20-1 Und (em) das das ist alles schon vor der Pubertät alles schon fertig ja, und in der Pubertät wenn wir anfangen sexuell aktiv zu werden \n\nTina 01:00:28-7 dann (äh äh äh) fangen wir so zu sagen an (äh) die Grenzen dieser Landkarte (äh) auszuloten für uns selber und natürlich \n\nTina 01:00:37-4 denkst du dann erst mal \"um Gottes Willen ich steh auf sowas das ist um Gott um Gottes Willen ich bin pervers.\" oder so.\n\nTim 01:00:42-3 (ehem)\n\nTina 01:00:42-6 Aber das Denken alle alle denken das ja. Alle halten sich für pervers aber das ist halt nicht so weil es halt irgendwie es gibt da keine Norm.\n\nTina 01:00:49-8 Bei Sexualität gibt es keine Norm.\n\nTim 01:00:51-4 Wir sind alle pervers.\n\nTina 01:00:52-3 Ja also naja wir sind vor allen Dingen alle sexuell aktiv und wir haben nicht alle die gleichen Interessen. Also Vanille Blümchensex \n\nTina 01:00:59-9 (äh) hetronormativer Vanille Blümchensex ist würde ich sagen eher die Ausnahme als die Norm und es gibt wirklich keine Sexuelle Norm \n\nTina 01:01:07-5 sondern es gibt halt nur (äh) Interessengruppen.\n\nTim 01:01:10-2 Das heißt die mit dem Blümchensex das sind eigentlich Perversen. (lachen)\n\nTina 01:01:13-0 (lachen)\n\nTina 01:01:13-7 Vielleicht also und und ich mein das gesamte Erwachsenleben dreht sich dann eigentlich nur darum die Interessensgruppe \n\nTina 01:01:20-6 zu finden die man dann auch hat also Leute aus der eigenen Interessensgruppe zu finden.\n\nTim 01:01:24-3 Ja\n\nTina 01:01:24-8 Und das ist gar nicht so einfach.\n\nTim 01:01:26-0 Nee nee (lachen)\n\nTina 01:01:26-9 (lachen) Und Pornographie hilft da also ich ich sehe Pornographie auch so ein bisschen dann...\n\nTim 01:01:31-6 In wie fern hilft es?\n\nTina 01:01:33-0 (äh) Weil du dir Sachen ankucken kannst wo du denkst \"um Gottes Willen, darauf steh ich auch, ich bin gar nicht alleine ich habe da \n\nTina 01:01:41-6 offensichtlich (äh) gibt es da Leute die das auch toll finden was ich toll finde.\"\n\nTim 01:01:44-7 Ja\n\nTina 01:01:45-9 und das kann für jemanden der gerade erst (äh äh) anfängt mit seiner eigenen Sexualität umzugehen kann das augenöffnend sein \n\nTina 01:01:53-1 (äh) sich Pornographie anzukucken wo er sagt er steht darauf und deswegen muss ich auch echt nochmal sagen, Leute die sagen\n\nTina 01:01:58-6 (äh) das das Pornographie Jugendliche in irgendeiner Form pervers macht oder komisch macht die haben einfach noch nicht so wirklich \n\nTina 01:02:07-4 was... also die haben nicht verstanden worum’s da eigentlich geht oder wie das funktioniert mit der Pornographie.\n\nTina 01:02:12-0 Weil das geht so nicht.\n\nTim 01:02:13-4 Ja, wie funktioniert's?\n\nTina 01:02:14-5 Na es ist halt so wie gesagt also die Landkarte ist fertig das ist so als würdest du nem nem Jugendlichen (äh) der sagt von sich \n\nTina 01:02:21-6 er ist heterosexuell und du zeigst ihm Schwulen Pornos und dann wird der schwul. Das funktioniert ja so nicht ja und deswegen kannst du \n\nTina 01:02:27-1 auch niemanden in irgendeiner Form Pornographie zeigen wo du sagst da wird jetzt der und der Fetisch wird da jetzt besonders \n\nTina 01:02:32-6 heraus gehoben und auf einmal fängt (äh äh) dieser Jugendliche oder diese Jugendliche dann an diesen Fetisch toll zu finden.\n\nTina 01:02:37-1 Das geht so nicht,\n\nTim 01:02:37-7 Ja\n\nTina 01:02:38-2 sondern das ist wenn dann schon da und dann sagen sie \"mein Gott jetzt habe ich mich endlich erkannt, um Gottes Willen es gibt noch Leute\n\nTina 01:02:43-5 die so sind wie ich halle Julia\" \n\nTim 01:02:44-7 Ja\n\nTina 01:02:45-0 und deswegen halte ich Pornographie für ne gute Sache.\n\nTim 01:02:47-6 Ja das ist mir auch (äh) aufgefallen (em) wenn man mal in son Sexshop (äh) reinlatscht so und sich mal dieses ganze Produktpottfolio mal nen \n\nTim 01:02:57-4 bisschen (äh) näher anschaut also mein (...) ich hab mal ne weile damit beschäftigt weil ich ja auch mal in diesem (äh) Business \n\nTim 01:03:06-1 mal kurz gearbeitet habe und (äh) \n\nTina 01:03:08-2 Ich erinnre mich.\n\nTim 01:03:08-8 dachte (äh) so jetzt muss jetzt musste dir das auch mal irgendwie genau anschauen so und was mir dann irgendwie sehr schnell klar wurde\n\nTim 01:03:14-2 ist so wow also diese ganze Pornokino, Porno (äh) also gar nicht mehr nur so Porno aber auch so dieses ganze Sex- (ähm) Business\n\nTim 01:03:24-7 so dass das bindet auch irgendwie ne Menge (äh) Energie ja. Also gäbe es (äh) dieses breite Angebot nicht also würdest es jetzt so morgen \n\nTim 01:03:34-2 aufen Knopf drücken und alle Sexshops würden auf einmal verschwinden ja, also das gesamte Pornoangebot an sich wäre weg\n\nTim 01:03:41-1 ja also das ganze Internet wäre frei, youporn würde es nicht mehr geben, (äh) es gäbe keine (äh) Pornofilme mehr, keine Pornoliteratur,\n\nTim 01:03:47-6 nicht irgendwie, könntest keine Dildos kaufen etc. pp all dieser ganze Kram es wäre weg. Ich glaub dann könnte man so wirklich\n\nTim 01:03:54-2 so auf die Uhr schauen und irgendwie (äh) spätestens nach 48 Stunden hast du einfach brennende Autos in den Straßen\n\nTina 01:04:00-4 (lachen)\n\nTim 01:04:00-3 und das ist immer son bisschen so mein Eindruck, das einfach dadurch auch (ähm) sehr viel abgefedert wird was sich ansonsten \n\nTim 01:04:06-9 so ich meine sind wir wieder bei diesen bei den Griechen ja und diesen (äh) dem Krieg ja die dann so zu sagen sogar aufgehört haben \n\nTim 01:04:13-9 Krieg zu führen damit sie irgendwie das noch (äh) bekommen ja, wäre die Position andersrum gewesen mit so (äh) wenn ihr jetzt hier \n\nTim 01:04:21-0 nicht in den Krieg zieht gib’s kein Sex mehr dann wär’s bestimmt auch in die andere Richtung (äh äh) gelaufen.\n\nTina 01:04:26-0 Das kann sein, also ich bin das ist finde ich ne schwierige (äh) schwierige Sache weil man (ähm) dann son bisschen den Zusammenhang \n\nTina 01:04:32-7 stellt 1. zwischen Pornographie was ja quasi die Abbildung sexueller Akte auf ne normierte Art und Weise ist (ähm) \n\nTina 01:04:40-1 und das in Verbindung gestellt mit tatsächlichen Akten also wenn du von einer anderen Richtung her kommst das ist (äh) \n\nTina 01:04:46-6 das ist auch ne Richtung das ist nen sehr sehr starkes Augment (ähm) die sagen dann zum Beispiel \"ja Pornographie verführt\n\nTina 01:04:54-3 zu übergriffigen sexuellen Akten\" also es gibt (äh) es gibt ne Bewegung die sagt (äh) Pornos führen dazu das Vergewaltiger vergewaltigen\n\nTina 01:05:02-0 zum Beispiel.\n\nTim 01:05:02-6 (ehem)\n\nTina 01:05:03-2 Und ich finde man muss das son bisschen trennen also Pornographie ist sehr sehr stark kodiert und Pornographie hat ja mit Sexualität\n\nTina 01:05:11-5 erst mal nicht zu tun also Sex und Pornos das gehört nicht zusammen und das finde ich ist auch was was man das sollte man\n\nTina 01:05:19-6 in Schulen lehren ja man sollte so zu sagen irgendwie mit den mit den ganzen 17 18 Jährigen Oberschülern mal Pornos kucken \n\nTina 01:05:25-4 und dann sagen also das da und das was ihr da im Bett das hat das hat nicht viel mit einander zu tun weil Pornographie muss \n\nTina 01:05:31-3 kodiert sein dafür, weil wir Pornographie nur mit den Augen wahr also jetzt visuelle Pornographie, Pornofilme\n\nTim 01:05:36-7 Ja\n\nTina 01:05:37-0 schauen wir. Und unsere Augen sind unserer kältester Sinn. Sex funktioniert ja auf ganz anderen Ebenen (kaudawelch) sehr haptisch\n\nTina 01:05:43-5 sehr olfaktorisch also das ist ja ne ganz, da werden ja ganz andere Sinne angesprochen\n\nTim 01:05:47-4 Ja\n\nTina 01:05:47-8 und damit Pornographie funktioniert muss das als Pornographie erkennbar sein und deswegen müssen bestimmte Dinge drin vorkommen.\n\nTina 01:05:55-9 Also unsere Gesellschaft (äh) hat ein ein ganz starken Kodex also ein ein Code ein visuellen Code der auf (äh) der der bei \n\nTina 01:06:04-0 Pornographie funktioniert. Ich meine wenn du mal Pornos kuckst so (ähm) aus den aus den 90zigern bis jetzt so 2000sener\n\nTina 01:06:08-8 (ähm) die jetzt für für ein Video-Publikum gemacht wurden sind oder ein DVD-Publikum das ist (äh) das fängt halt mit bestimmten \n\nTina 01:06:16-4 Praktiken an du hast halt irgendwie erst den Blowjob dann ist irgendwie vaginaler Sex und dann ist analer Sex also ich rede jetzt \n\nTina 01:06:21-9 über heterosexuellen Porno\n\nTim 01:06:23-0 Ja\n\nTina 01:06:23-4 und (em) am Ende ist dann irgendwie noch vielleicht nen Gang bang oder so also das sind alles ganz das die Reihenfolge muss \n\nTina 01:06:30-0 eingehalten werden es fängt nicht mit dem Gang bang an sondern das steigert sich \n\nTim 01:06:33-8 Ja\n\nTina 01:06:34-1 und das ist auch (äh äh) die Art und Weise wie das gemacht wird und wer da wo welche Stellungen hat das ist sehr sehr stark (äh)\n\nTina 01:06:41-6 für eben genau dieses visuelle Wahrnehmen kodiert und natürlich auch die Rezeptionsweise also das ist das sind ja Teilweise \n\nTina 01:06:47-9 20 minütige Szenen wenn du im Kino kucken musst, da stirbst du also das ist tatsächlich für die für die remote  fürs vorspulen gemacht.\n\nTim 01:06:54-9 Ja\n\nTina 01:06:55-5 und (äh)\n\nTina 01:06:56-6 Das man weiß wo man hin spulen muss je nach dem was man grad so meint so ja Ok.\n\nTina 01:06:58-8 Was man gerade sehen will genau und ich mein ich hab mal ich hab mal nen Porno der für dieses DVD-Publikum gemacht ist im \n\nTina 01:07:05-7 Kino gesehen, ich bin fast gestorben vor Langeweile \n\nTim 01:07:08-0 (lachen)\n\nTina 01:07:08-2 es war so furchtbar und (äh) also dieses ja also das war einfach so völlig unspektakuläres gerammel 20 Minuten lang \n\nTina 01:07:14-9 und das war einfach extrem langweilig (ähm) das heißt also das das sind Filme die für'n ganz bestimmte Art der Rezeption auch \n\nTina 01:07:21-9 (äh) gemacht wurden sind und das übersetzt sich natürlich nicht ins Schlafzimmer oder auf den Küchentisch oder wo auch immer \n\nTina 01:07:29-5 du Sex hast aber du kannst jetzt nicht also das das (äh) ne das ist tatsächlich fürs kucken gemacht.\n\nTim 01:07:34-3 Ja \n\nTina 01:07:34-8 Und nicht fürs nachmachen.\n\nTim 01:07:36-5 Filme, jetzt sind wir ja im Prinzip noch son bisschen so im viktorianischen (äh) Zeitalter (äh äh) stecken geblieben, ich weiß \n\nTim 01:07:45-0 jetzt nicht wie wie wie schnell wir da jetzt vorspulen sollten um noch mal um nicht zu viele relevante Schritte da noch zu übergehen\n\nTim 01:07:52-4 aber irgendwann hat sich das ja dann hat sich die Technik geändert und damit hat sich ja auch der Porno geändert.\n\nTina 01:07:57-8 Genau naja also zuerst kam ja vor allen Dingen erst mal die Fotographie, wo man dann (äh) tatsächlich (äh) nackte Körper auch\n\nTina 01:08:05-4 fotographisch darstellen konnte.\n\nTim 01:08:07-4 (hmm)\n\nTina 01:08:07-5 (ähm) Es gab dann Aktfotos, natürlich nur zu Zwecken (äh) der der Künstler also die Künstler durften dann tatsächlich Aktfotos\n\nTina 01:08:15-0 auch sich anfertigen lassen zu Studienzwecken.\n\nTim 01:08:17-3 Ja\n\nTina 01:08:17-3 Das sah dann auch teilweise (ähm) waren das dann auch Bewegungsstudien zum Beispiel Edward Muybridge den viele kennen\n\nTina 01:08:23-7 von seine Pferdefotos. (äh) Der hat Pferde fotografiert wie sie (äh) mit einer bestimmten Technik so das man sehen konnte wie sich\n\nTina 01:08:30-5 Pferde tatsächlich bewegen. Der hat eine nicht so ganz bekannte (äh) Bewegungsstudie auch von Frauen gemacht\n\nTim 01:08:35-9 (ehem)\n\nTina 01:08:36-3 und auch von nackten Männer (ähm äh) nackte Körper die sich bewegen. (ähm) Genau also diese Fotos wurden dann auch sehr schnell\n\nTina 01:08:45-1 sehr explizit und wurden dann auch zum explizierten Zwecke der (äh) Aufgeilung (äh äh) verteilt.\n\nTim 01:08:51-0 Ja\n\nTina 01:08:51-5 Auch wieder natürlich voraus also größtenteils an Männer und (äh) von den Fotos ging’s dann halt relativ flott zum Film.\n\nTim 01:09:00-4 (hmm)\n\nTina 01:09:01-7 Natürlich erste Stummfilme und in Europa hat sich davon vor allen Dingen Österreich sehr hervor getan (äh) die erste\n\nTina 01:09:09-1 Filmproduktionsfirma die in Öste... also die sich in Wien angesiedelt hat, die hieß Saturnfilm und Saturnfilm hat eigentlich nur \n\nTina 01:09:16-0 Pornographische Kurzfilme gemacht und (äh) diese Filme...\n\nTim 01:09:20-4 Das war die erste Filmproduktionsfirma in Österreich oder...?\n\nTina 01:09:23-8 In Europa\n\nTim 01:09:24-8 In Europa!\n\nTina 01:09:25-9 die (ähäh) also die sich (äh) die sich also...\n\nTim 01:09:28-7 Also die erste die sich darum gekümmert hat oder die erste die es überhaupt gab?\n\nTina 01:09:32-3 es war eine der ersten die es überhaupt gab also\n\nTim 01:09:34-2 (hah)\n\nTina 01:09:34-7 (ähm) das war ja...\n\nTina 01:09:36-3 Also gleich vom Start weg irgendwie Film gleich Porno zack\n\nTina 01:09:37-4 Gleich vom Start weg gleich Pornos genau. Also das war auch relativ der erste der erste (äh) Film der als pornographisch eingestuft \n\nTina 01:09:45-1 war und so benutzt wurde ist noch aus dem 19. Jahrhundert. Also das ist so zu sagen ganz am Anfang das ist Salomes Tanz, Salome zeigt\n\nTina 01:09:54-0 nicht mehr sehr viel als Wade aber Wade war damals schon \"eieiei\" also...\n\nTim 01:09:57-5 Ja\n\nTina 01:09:58-0 So und Salome\n\nTim 01:09:59-0 Aber kein Rock drüber ne\n\nTina 01:09:59-9 Nee genau sie zeigt ihr Wade und das (em) und das funktionierte ja damals so (äh) diese Filme wurden (äh) nicht verliehen oder in Kinos\n\nTina 01:10:09-0 gezeigt, das gab es damals noch nicht es gab kein Verleihsystem sondern (äh) wie das funktionierte war es gab (em) fahrende Händler\n\nTina 01:10:16-3 die mit (äh) Zirkussen und Warieteshows durch die Lande fuhren und die auch (äh eh) in einem kleinen Koffer in der Ecke ihrer Wage\n\nTina 01:10:24-5 hatten sie dann auch sone Kiste von von Pornofilmen. Das waren Filmrollen (äh) eine Rolle war ungefair 10 Minuten Film das waren \n\nTina 01:10:32-0 also meistens so diese diese sogenannten one reeler es war ein Rolle \n\nTim 01:10:35-5 (hmm)\n\nTina 01:10:36-2 manchmal auch zwei und (ähm) die haben sie dann vorgeführt entweder (em) in den Varieteshows für spezielle Erwachsenenvorstellungen\n\nTina 01:10:46-0 da kam dann Herren. Aber vor allen Dingen in den (äh) schon vorher erwähnten Herrenclubs. Das heißt sie sind von Ort zu Ort gezogen \n\nTina 01:10:52-9 durch die Herrenclubs und haben diese Filme vorgeführt. Nun wenn man sich jetzt vorstellt da sitzen jetzt irgendwie so naja 50 bis 70\n\nTina 01:11:00-8 Herren (äh) in einem Raum gemeinsam und kucken sich erotische Filme an, möglichst also (äh) also ja die auch vielleicht den einen \n\nTina 01:11:12-0 oder anderen dann (äh äh)\n\nTim 01:11:14-2 In Wallung bringen\n\nTina 01:11:15-1 In Wallung bringen genau, so und jetzt hat man da diese diese (äh) erotische Spannung die man aber in dem Moment nicht ausleben\n\nTina 01:11:21-7 kann (äh)\n\nTina 01:11:23-3 Ja also ich hab mich das ehrlich gesagt auch bei Pornokinos immer schon son bisschen (ähäh) gefragt ja\n\nTina 01:11:28-5 Nja pass auf pass auf da gib’s ein ein total tollen Trick unzwar (äh) diese Pornofilme waren lustig, die hatten also du kennst den Begriff\n\nTina 01:11:36-3 Comic Relief der ist wörtlich zu nehmen. (äh) Unzwar waren diese diese diese gab’s diese frühen Vignetten diese Kurzfilme waren \n\nTina 01:11:43-6 tatsächlich witzig also da geht’s immer darum, der Mann ist sowieso immer gearschte also der hat irgendwie immer (äh äh) \n\nTina 01:11:49-3 das Nachsehen und die Frauen sind (äh) geben den Ton an und es gibt (äh) es gibt es gibt Filme da hypnotisieren die (ähm)\n\nTina 01:11:57-2 Prostituierte ihren Kunden und lassen den so als Huhn durch die Gegend nehmen ihm auch noch irgendwie die Hand also (dede) das Geld\n\nTina 01:12:03-1 weg und so und er und lassen ihn in den Glauben er hat jetzt tollen Sex gehabt und so und das ist also das ist (äh) das ist en sehr\n\nTina 01:12:10-9 kruder Humor aber das ist der Humor der der frühen Stummfilme.\n\nTim 01:12:13-8 (ehem)\n\nTina 01:12:14-3 Und (äh) die Frauen haben grundsätzlich immer die Hosen an also es ist so dass die Frauen entscheiden was sie wollen, \n\nTina 01:12:21-9 wann sie wollen, mit wem sie wollen und wenn sie nicht wollen dann muss der Mann mit der Ziege weil sie haben dann halt nee gesagt.\n\nTina 01:12:27-4 Also sehr sehr emanzipatorisch und das liegt halt daran das das in der Gesellschaft der Zeit war das halt ganz anders ne. \n\nTina 01:12:33-5 Das war also man muss sich vorstellen das war immer noch eine Zeit wo Frauen kein kein sexuelles Verlangen haben dürfen,\n\nTina 01:12:39-1 es war es war eine Zeit wo (äh) Sex für Frauen zur Reproduktion war und (ähm) man auch gesagt hat \"ja die haben halt kein \n\nTina 01:12:46-5 Interesse dran\" und so (äh) und \n\nTim 01:12:48-9 Es gibt auch kein weiblichen Orgasmus \n\nTina 01:12:50-6 Nee nee genau das das kam alles später das waren so die 10er 20ziger Jahre und in diesen ganz ganz frühen Stummfilmen also  \n\nTina 01:12:57-4 so bis bis 1915 1920 waren das tatsächlich echt also das war ein Tabu und deswegen sind diese Film so weil es in der Gesellschaft \n\nTina 01:13:05-5 ein Tabu war deswegen hat man dieses Tabu gezeckt, das war erotisch.\n\nTim 01:13:08-1 (hm)\n\nTina 01:13:08-4 Also das war pornographisch und dann kam ja erst irgendwie der Sieges\n\nTim 01:13:12-4 Und es war in gewisser Hinsicht auch wieder wirklich (äh) back to the rules so Geschichten von Prostituierten.\n\nTina 01:13:18-0 Naja es waren Prostituierte in diesen Filmen weil man die Bezahlen konnte und die haben das dann gemacht. Also (em) \n\nTina 01:13:24-9 Pornostars insofern gab’s es nicht. Das gab es dann (äh) eher bei den Männern also (em) die ganz frühen Filme, die Männer \n\nTina 01:13:32-4 waren eher so aus den gehobenen Schichten wie gesagt, der gelangweilte Adel (äh) Frauen waren Prostituierte. Weil das\n\nTina 01:13:39-7 die einzigen verfügbaren Frauen waren die sich nackt (äh)...\n\nTim 01:13:42-5 Klar mein ich,\n\nTina 01:13:43-3 gezeigt haben\n\nTim 01:13:42-8 es sind wieder also es ist wieder Pornographie im ursprünglichen Wortsinne so hier (äh) Geschichten von Prostituierten.\n\nTina 01:13:49-7 Geschichten von und über Prostituierten genau.\n\nTina 01:13:51-6 Naja und dann (äh) gab’s ja so diesen diesen Siegeszug des Vibrators. Der son bisschen auch in der Gesellschaft auch was verändert hat.\n\nTina 01:13:59-5 Den kennste oder? (äh)\n\nTim 01:14:02-2 Den Vibrator als solchen hab ich schon mal gesehen (lachen)\n\nTina 01:14:05-4 (lachen) Haste das schon mal gehört Tim? Das ist ja wunderbar. Es gibt ja immer noch genügend Jungs die der Meinung sind \n\nTina 01:14:09-8 sie müssen sich mit (äh äh äh) phallischen Sexspielzeug nicht auseinander setzen was immer sehr schade ist. (ähm) Aber (äh) jedenfalls\n\nTina 01:14:17-6 gab’s es ja dann, es gab ja dann Freud und die Hysterie kranken und (äh) das war ja damals so eine son bisschen sone Modediagnose\n\nTina 01:14:24-4 das (äh) Frauen waren hysterisch oder Hysterie krank und da gab es eine Behandlung dafür und diese Behandlung war (ähm)\n\nTina 01:14:33-7 (so zu) das das hieß Manual Therapie und es war, das muss man sich so vorstellen das die Ärzte tatsächlich (ähäh) den Frauen (äh äh)\n\nTina 01:14:42-2 manuell (äh) Befriedigung verschafft haben um sie von dieser Hysterie zu heilen.\n\nTim 01:14:47-6 Das (ähh) wurde auch schon von (äh) Kadda angesprochen als wir uns (äh) im Kontext von (äh) Feminismus darüber unterhalten haben\n\nTim 01:14:54-6 was mir in dem Moment nicht bewusst war (äh) und dann erst im Nachgang (äh) auf viel ist ja das das Wort \"Hysterie\" \n\nTim 01:15:03-1 tatsächlich wiederum vom altgriechischen Hystera kommt und das ist halt die Gebärmutter also so zu sagen...\n\nTina 01:15:11-2 Es war eine Krankheit der Gebärmutter ja weil nur Frauen wurden befallen und (äh)\n\nTim 01:15:15-5 Also wenn man hysterisch ist ist man so zu sagen, hat man ein Problem mit seiner Gebärmutter das ist das was eigentlich \n\nTim 01:15:22-1 (äh) dahinter steht.\n\nTina 01:15:23-3 Es war zumindest damals die gängige Vorstellung dieser dieser Krankheit\n\nTim 01:15:26-5 Völlig absurd ja und denn die Manual Therapie sollte dann eben für Entspannung sorgen?\n\nTina 01:15:31-2 Genau und damit das so zu sagen (äh) die Ärzte deren auch irgendwann die Hände müde wurden (ähm) die haben sich dann\n\nTina 01:15:37-3 technische Unterstützung geholt, das man das auch so zu sagen zu Hause anwenden konnte und das (äh) (wurde) das gab’s dann auf Rezept\n\nTina 01:15:43-3 das hat man sich dann irgendwie holen können. (äh) Und dann hatte man also eine riesen Maschine zu Hause (äh), ich möchte auch gar nicht\n\nTina 01:15:49-4 wissen also das das war bestimmt eher gruselig aber man hatte dann eine Maschine mit der man sich zu Hause selber (äh äh) manuell\n\nTina 01:15:55-9 Therapieren konnte.\n\nTim 01:15:57-1 (lachen)\n\nTina 01:15:57-8 Und das ganze und irgendwann gab’s das dann...\n\nTim 01:15:59-4 Immerhin auf Rezept.\n\nTina 01:15:59-6 ja genau und irgendwann gab’s das dann als Massagestab im Sells Katalog und von da (äh) also also ganz beworben so hier Massagestab \n\nTina 01:16:08-7 für Frauen und so und keiner hat sich da irgendwas bei gedacht ja und (em)...naja das war so der Siegeszug des Vibrators.\n\nTim 01:16:17-1 Ja (hm)...\n\nTina 01:16:19-8 Da fing dann auch an die Pornographie anders zu werden. Also je selbstbewusster und emanzipierter die Frauen in der Gesellschaft wurden\n\nTina 01:16:25-9 desto (äh) unterwürfiger wurden sie dann in der Pornographie.\n\nTim 01:16:30-0 Und wenn wir jetzt von Pornographie reden ,reden wir schon primär von wirklich von Filmen?\n\nTina 01:16:34-6 (ähm) Der Film hat die Literatur ziemlich gründlich verdrängt ja. Also (äh) es war natürlich erst der Film mittlerweile ist es ja das Internet\n\nTina 01:16:44-1 was dann wieder ein ganz andere Sehgewohnheit jetzt gerade hervor ruft. Also das wird auch in Zukunft also wir sind gerade in der Mitte\n\nTina 01:16:50-9 einer sehr sehr spannenden Entwicklung und eines sehr spannenden Parasikmen wechsels, weg vom Film hin (äh) zum Internet \n\nTina 01:16:57-5 und wenn ich Internet sage meine ich natürlich auch (ähm) jeder noch so absurde Fetisch hat eine eine Interessensgemeinde \n\nTina 01:17:04-1 und (em) das (äh) ist eine eine ganz spannende also dieses Selbstbewusstsein was die die Pornographie auch dadurch erlangt \n\nTina 01:17:12-5 das ist ein ganz spannende Geschichte.\n\nTim 01:17:14-0 Bleiben wir erst noch mal kurz beim beim Film (ähm) also Stummfilmzeit wurde dann irgendwann ja auch (äh) überwunden.\n\nTina 01:17:23-3 Na das hat aber lange gedauert...\n\nTim 01:17:24-4 Ja\n\nTina 01:17:24-9 weil die Pornographie war also der der erste Tonfilm war ja Ende der 20ziger (ähm) so um 1930 gab’s dann halt die ersten \n\nTina 01:17:32-0 Tonfilme. Pornographie war bis in die 50ziger stumm. Weil (ähm) das also hing technisch einfach hinterher und (äh) wurde dann erst\n\nTina 01:17:43-5 erst so 40ziger 50ziger gab’s die ersten Tonfilme.\n\nTim 01:17:48-6 (ehem) \n\nTina 01:17:50-2 Pornographischen Tonfilme genau und das (äh), man sagt ja immer Pornographie ist sone son son Technologietreiber also beim Film (äh)\n\nTina 01:17:59-1 ist das definitiv nicht so gewesen zumindest am Anfang nicht.\n\nTim 01:18:01-6 Ja gut aber ich meine zumindest waren sie ja gleich von Anfang an da. Ich meine so ganz ohne Antrieb wird’s nicht gewesen sein.\n\nTim 01:18:09-4 Ich meine wenn (pff) wenn wenn Bedarf...\n\nTina 01:18:11-4 Ja\n\nTim 01:18:12-6 für Film auch dadurch (äh äh) geschaffen wird das Leute damit Pornos machen wollen denn ist es ja schon ein Technologietreiber.\n\nTina 01:18:18-2 Es wieder aber es wieder auch son Fall der Rezeptionssituation du hast halt immer noch (ähm) nicht diesen diesen diesen \n\nTina 01:18:24-7 Kinogänger sondern dieses private zeigen im Herrenclub und der Herrenclub hatte halt vielleicht dann auch diese technische Ausstattung\n\nTina 01:18:32-0 nicht (ähm) wobei es dann ja auch so langsam in eine in eine breitere gesellschaftliche Richtung ging also wir haben dann \n\nTina 01:18:41-9 in den in den 60ziger haben (äh) die ersten Versuche erotisches Material auch in Kinos zu kriegen auch für ein Kinopublikum\n\nTina 01:18:51-6 tatsächlich rezipierbar zu machen. So so raus aus diesem Hinterzimmer und (äh) rein in die Populärkultur und das gibt (ähm) dieses \n\nTina 01:18:59-6 dieses Genre nannte sich Sexploitationfilm.\n\nTim 01:19:01-7 (ehem)\n\nTina 01:19:02-4 Das war (ähm) so ein ein ein Untergenre dieser Exploitationfilme und Exploitationfilme waren reißerische Filme die möglichst \n\nTina 01:19:11-7 sensations (äh)geil versprochen haben und nicht immer delivert haben also das war dann zum Beispiel irgendwie das diese \n\nTina 01:19:20-7 Monsterfilme und diese also die die haben halt (äh) Sex, Drugs, Rock'N'Roll versprochen. Die Poster waren sehr reißerisch,\n\nTina 01:19:27-0 delivert haben sie nicht immer. \n\nTim 01:19:28-7 (ehem)\n\nTina 01:19:29-5 (ähm) Und Sexploitation war dann so zu sagen (äh) ein ähnlichen Prinzip aber halt mit sexuellen Anspielungen. Also es wurde dann \n\nTina 01:19:39-0 (ähm) es wurde dann zum Beispiel versprochen auf einem Poster (äh) \"sehen sie (äh) jetzt (ähm) dieses und jenes und Skandal und so weiter\"\n\nTina 01:19:48-2 und dann hast du halt (ähm) (setzt) haste dich da reingesetzt und dann hast halt ne Geburt gesehen. Also so richtig ungeschönt\n\nTina 01:19:55-8 eine Geburt.\n\nTim 01:19:56-6 (lachen) \n\nTina 01:19:57-2 Und also das das war natürlich überhaupt nicht (äh) jetzt (äh) anregend sondern es war (em) es war was was du vorher nicht gesehen hattest\n\nTina 01:20:07-2 war tabuisiert natürlich \n\nTim 01:20:08-4 Ja\n\nTina 01:20:08-4 aber es war nicht diese Art und Weise von Sexskandal die auf den Postern beworben wurde.\n\nTim 01:20:12-6 Ja\n\nTina 01:20:13-1 Also sind auch viele echt dramatisiert wieder raus gegangen weil sie sich was anderes erwartet haben aber natürlich gebildeter \n\nTina 01:20:17-1 weil sie dann wussten \"aha so funktioniert das also mit der Geburt.\" ne\n\nTim 01:20:19-8 Ist auch schon mal eine Information (schmunzel)\n\nTina 01:20:21-4 Genau, also es gab zwei (äh) zwei Könige der Sexploitation sag ich mal, das eine war Russ Meyer den auch viele denk ich mal kennen,\n\nTina 01:20:29-0 (ähm) der war der hat halt Filme gedreht die nicht explizit wurde. Also wenn du ich weiß nicht hast du von dem mal was gesehen?\n\nTim 01:20:36-9 Ich hab mal, ja in ein oder zwei hab ich weiß nicht ob ich mir das komplett gegeben habe aber ich hab so...\n\nTina 01:20:43-1 Genau also den...\n\nTim 01:20:44-1 Immer sehr sehr großbusige Frauen auf jeden Fall\n\nTina 01:20:47-3 Ja das war so sein Ding.\n\nTim 01:20:48-1 Das war so sein Fetisch\n\nTina 01:20:49-5 Ja... also der bekannteste Film von ihm (äh) ist Faster, Pussycat! Kill! Kill!\n\nTim 01:20:54-0 (ehem)\n\nTina 01:20:54-8 Und (em) der ist so bekannt in der Tat das (äh) Tarantino hat einen Film gemacht der hieß glaub ich (oh hm) irgendwas mit\n\nTina 01:21:03-2 Death, Death Car, Death Race (äh) die letzte Szene aus Tarantinos Film ist tatsächlich ein synonym mit einer mit einer Szene\n\nTina 01:21:10-5 aus Faster, Pussycat! Kill! Kill! also Ross Meyer ist in (ähm) ist tatsächlich sehr in der Populärkultur auch verankert.\n\nTim 01:21:18-3 (hmm)\n\nTina 01:21:18-3 Und der hat diese Filme gemacht die sehr brutal waren (ähm)\n\nTim 01:21:22-7 Du meinst (äh) Death Proof\n\nTina 01:21:24-4 Death Proof genau\n\nTim 01:21:25-2 Ja\n\nTina 01:21:25-9 Death Proof\n\nTim 01:21:26-8 Hab ich leider noch nicht gesehen.\n\nTina 01:21:27-8 Ja also (äh äh) ich kann ich kann da schon was spoilern die letzte Szene und so \n\nTim 01:21:31-5 Ok verstehe\n\nTina 01:21:32-2 Und (em)\n\nTim 01:21:33-1 Achso nee doch den kenn ich Death Proof alles klar das ist der Typ mit Auto\n\nTina 01:21:36-2 Genau genau und der dann nachher\n\nTim 01:21:37-1 da rum fährt ahja genau doch den hab ich gesehen\n\nTina 01:21:38-9 Und (äh äh) Ross Meyer war der King der Raffis, also seine Frauen waren immer sehr brutal, sehr dominant, sehr großbusig\n\nTim 01:21:46-5 (hmm)\n\nTina 01:21:47-1 und dann gab’s es noch Doris Wishman, Doris Wishman ist geheime Königin so der (äh) der Pornographie der dieser Zeit so \n\nTina 01:21:54-9 50ziger bis 70ziger Jahre die hat glaub ich über 10nn Filme gemacht und (äh) kein Mensch kennt die und das ist total schaden.\n\nTina 01:22:01-4 Weil die hat angefangen mit nude cutes, nude cutes sind so Filme aus FKK-Kolonien und sie hat son Film gemacht der heißt \n\nTina 01:22:11-3 Nude to the Moon und da da gehen halt so (em ähm) ja Astronauten fahren auf den Mond und...\n\nTim 01:22:20-9 Nude on the Moon heist de.\n\nTina 01:22:22-0 Nude on the Moon genau und der ist von 69 oder so und\n\nTim 01:22:24-6 61\n\nTina 01:22:25-4 61 sogar wow\n\nTim 01:22:26-0 Ja\n\nTina 01:22:26-8 Wahnsinn und (ähm) das ist also ganz immer ganz knapp an der Zensur vorbei ne weil die Frauen (äh) barbusig ja alles drunter \n\nTina 01:22:33-9 durfte man nicht zeigen und\n\nTim 01:22:35-1 Ja\n\nTina 01:22:35-4 und auf dem Mond treffen sie jedenfalls eine Kolonie von Mondgöttinnen und Geistern und sie sind alle irgendwie nackt und (äh) die Astronauten\n\nTina 01:22:44-6 irgendwann dann auch aber es passiert halt nichts also es darf auch durfte nicht passieren. Das wär nicht durch  die durch die Zensur gegangen\n\nTina 01:22:50-6 (ähm) und das ja also sie irgendwie alle alle nackt und (äh) so und das war halt so da kam Doris Wishman her die hat dann auch später\n\nTim 01:22:59-2 Das ist dieser Humor ist so zu sagen dann auch immer noch dabei?\n\nTina 01:23:01-2 Musste ganz wichtig\n\nTim 01:23:02-4 Ist immer noch alles so, also musste weil ist jetzt sonst die Zensur nicht gemacht hätte oder weil sich es sonst keiner angeschaut hätte oder?\n\nTina 01:23:07-4 Das hätte sich sonst keiner geschaut weil du musst dir überlegen das war ein Kino und du bist dahin gegangen und die Zeit (äh) \n\nTina 01:23:14-3 60ziger 70ziger das war so die Zeit wo auch Frauen auch mal ins Kino gingen um sich solche Filme anzusehen und du sitzt jedenfalls im \n\nTina 01:23:20-7 Kino mit Leuten ja und dann siehst du sowas und das erregt dich vielleicht oder auch nicht aber vielleicht erregt es dich und dann sitzt du da \n\nTina 01:23:28-0 und bist erregt \n\nTim 01:23:29-8 (kichern)\n\nTina 01:23:30-5 in einer öffentlichen Situation oder so, semie öffentlich und was machste jetzt damit und deswegen auch. Comic Relief war unglaublich \n\nTina 01:23:37-9 wichtig weil wenn es nicht lustig gewesen wäre, ich mein was macht man dann mit seiner Erregung ja\n\nTim 01:23:42-7 Ja\n\nTina 01:23:43-2 die trägt man dann auf die Straße wieder raus\n\nTim 01:23:44-6 Verstehe\n\nTina 01:23:45-0 und (em) irgendwo muss das hin \n\nTim 01:23:46-5 (hm) gut\n\nTina 01:23:47-2 und dann haste halt gelacht und dann war wieder ok. Und diese Filme also das ist ja auch (äh) Sexploitation und danach in den 70ziger\n\nTina 01:23:54-7 das goldene Zeitalter der Pornographie das sind auch die schönsten Filme es sind echt die lustigsten, amüsantesten Filme die auch\n\nTina 01:24:02-8 also so auch absurde (äh) narrative (äh) Bögen haben.\n\nTim 01:24:06-2 Die 70ziger Jahre sind das golden Zeitalter der Pornographie?\n\nTina 01:24:09-2 Ja aber! \n\nTim 01:24:09-8 Weil?\n\nTina 01:24:10-9 Weil sie in Kinos gezeigt wurde, weil das das erste also sie hatten Budget \n\nTim 01:24:14-4 Ja\n\nTina 01:24:15-2 Ja sie haben sich auch echt Gedanken gemacht, das war das Zeitalter wo sie gesagt haben jetzt sind wir eine eine befreite Gesellschaft,\n\nTina 01:24:21-7 jetzt können wir Pornographie in unsere Gesellschaft tatsächlich als als Teil unserer Gesellschaft (em) ganz öffentlich und ohne \n\nTina 01:24:28-5 Scham einbinden.\n\nTim 01:24:29-8 So zu sagen als Begleitmaßnahme der sexuellen Revolution.\n\nTina 01:24:32-2 Genau also 1969 (ähm) wurde Pornographie son bisschen gesellschaftsfähig da gab es auch die erste (ähm) Sex Messe in Dänemark.\n\nTina 01:24:41-8 (ähm) Pornographie wurde (äh) tatsächlich legal. Also 69 70 war waren die Jahre in der Pornographie legal wurde.\n\nTim 01:24:51-3 Wo?\n\nTina 01:24:51-8 Weltweit! Also in Amerika, in Deutschland, in Europa\n\nTim 01:24:55-4 (ehem)\n\nTina 01:24:56-0 (ähm) Es gab diese es gab diese Sex Messe und (äh) es gab dann das war das Zeitalter der Schwedenpornos das ist son Begriff\n\nTina 01:25:02-8 weil eben genau auch diese skandinavischen Länder waren so die ersten die gesagt \"wir legalisieren jetzt Pornographie\"\n\nTim 01:25:08-4 (ehem)\n\nTina 01:25:08-7 und deswegen waren waren die 70ziger Jahre auch so dieses \"Ja! jetzt sind nicht mehr...\" also ne der Hays Code hat dann aufgehört.\n\nTina 01:25:16-2 der Hays Code war eine Zensurmaßnahme der Studios die sich auferlegt haben (ähm äh) gewisse Dinge nicht zu zeigen.\n\nTina 01:25:24-1 Und da ging’s also Hays Code war ja eigentlich für Holly Wood, also wer wer Pornographie machen konnte das wurde auch immer\n\nTina 01:25:29-7 Pornographie produziert und so das war aber im illegalen. (em) Aber Holly Wood Filme zum Beispiel du kennst diese Doris Day Filme\n\nTim 01:25:35-8 Ja\n\nTina 01:25:36-4 Und hast dich vielleicht gefragt die sind verheiraten und schlafen in zwei unterschiedlichen Betten warum? Wegen dem Hays Code.\n\nTim 01:25:42-0 Ahh\n\nTina 01:25:42-3 (ähm) Man durfte also ein ein Film Kuss durfte nicht länger als 3 Sekunden dauern und (äh äh) es gab da ein ein es war ein offiziell\n\nTina 01:25:50-3 ne Selbstverpflichtung aber inoffiziell hast du halt keine Freigabe gekriegt  wenn du dich nicht dran gehalten hast.\n\nTim 01:25:54-5 (ehem)\n\nTina 01:25:54-8 Und das  (äh) der der das waren so nja 30ziger bis bis 60ziger 70ziger waren das so war so die Hochzeit des Hays Code.\n\nTina 01:26:01-8 das heißt Filme aus der Zeit sind sehr sehr zahm und züchtig.\n\nTim 01:26:05-6 Ja\n\nTina 01:26:06-3 Und (ähm) genau und in den in den in den (70ziger äh) 60ziger mit der Sexploitation da ging das so in der Underground (???)\n\nTina 01:26:13-6 los und in den 70ziger haben sie dann gedacht \"ja! das wird jetzt also irgendwann wird es nur noch Filme geben wo es und\n\nTina 01:26:19-4 so richtig zur Sache geht und es ist super und alle kucken sich das an und\" da sind auch echt richtig das erste mal Massen\n\nTina 01:26:24-8 in die Kinos geströmt also vor allen Dingen nicht nur Männer aus den oberen Schichten sondern alle ja also so.\n\nTim 01:26:31-3 Was ist da jetzt so exemplarisch also was würdest du da so hervor heben?\n\nTina 01:26:34-9 Naja der Film aus der Zeit der die meisten kontroversen natürlich auch (äh äh) gespornt hat war Deep Throat.\n\nTim 01:26:40-7 (ehem)\n\nTina 01:26:41-6 (äh) Und Deep Throat war ein Kinophänomen und auch Deep Throat wurde verboten, wurde dann auch (äh) zensiert aus den Kinos\n\nTina 01:26:49-6 aber das war wirklich der Film wo auch, den auch den auch richtig viele Leute gesehen haben und wo die Leute auch ins Kino \n\nTina 01:26:55-3 gegangen sind um um zu sagen \"Ja ich find jetzt das vielleicht nicht so interessant aber ich gehe für mein Recht auf das ich das sehen darf,\n\nTina 01:27:03-5 ich bin erwachsen, ich bin mündig, ich habe ein Recht das zu sehen deswegen gehe ich da hin.\" also das das war eine politische Kontroverse \n\nTina 01:27:10-4 diese Filme.\n\nTim 01:27:10-9 (ehem) Und was geht da so in dem Film?\n\nTina 01:27:13-7 Naja der ist nicht so spannend also ich find den nicht so spannend es ist halt (em) in dem Film geht’s darum das (äh) eine Frau\n\nTina 01:27:20-9 (äh) jetzt das Gefühl hat sie kann kein Orgasmus bekommen auf (äh) auf auf klitorale Art und Weise oder bzw. kein vaginalen Orgasmus\n\nTina 01:27:29-2 und geht dann zum Arzt und der Arzt stellt fest, naja das ist ja auch kein Wunder weil (äh) du hast deine Klitoris in deinem Hals\n\nTina 01:27:37-1 in deinem Rachen\n\nTim 01:27:38-4 (kichern)\n\nTina 01:27:39-1 und deswegen (äh) kannst du nur so (äh) \n\nTim 01:27:42-9 Nur oral befriedigt werden\n\nTina 01:27:44-8 (äh) ne na nicht oral sondern sie muss so zu sagen (ähm) also in ihrem Rachen ist ihre Klitoris und (äh) sie erlangt Befriedigung \n\nTina 01:27:52-0 dadurch das sie Blowjobs gibt und halt die Technik Deep Throat also einen (äh) einen erigierten Penis bis zum Anschlag und bis hinter\n\nTina 01:27:59-7 den Würgereflex so zu sagen (äh) kommt (äh) aus diesem Film.\n\nTim 01:28:04-9 (hm)\n\nTina 01:28:05-3 Ne also das die Technik so heißt wurde mit diesem Film dann zementiert.\n\nTim 01:28:09-5 Verstehe wow\n\nTina 01:28:11-2 Ansonsten ist der Film jetzt kein, der ist auch sehr witzig also der der hat auch durchaus (äh) Humor.\n\nTim 01:28:16-2 (ehem)\n\nTina 01:28:16-6 (äh) Aber der ist jetzt nicht einer meiner Lieblingsfilme aus der Zeit sondern (em) es gibt ein paar die die ich lieber zitiere...\n\nTim 01:28:22-6 Aber es wird jetzt auch nicht alles angedeutet sondern da wird’s dann auch gemacht?\n\nTina 01:28:24-8 Das ist ein Porno ja ja.\n\nTim 01:28:25-8 Ok ja gut ich frag ja nur weiß der Geier\n\nTina 01:28:27-1 Nee nee also das ist (äh) an andeuten ist da nicht mehr sondern das ist dann\n\nTim 01:28:30-4 Ok alles klar da geht’s richtig ab aber das war so richtig im Kino aber dann halt nur ab 18 oder ja ja?\n\nTina 01:28:34-9 Ja ja ah natürlich also\n\nTim 01:28:36-5 Ja weiß ich?\n\nTina 01:28:37-2 Klar aber Erwachsene mündige Menschen hatten halt (äh) das also und vor allen Dingen\n\nTim 01:28:41-0 Aber der war dann Gott sein dank auch noch ein bisschen lustig so dass sie sich dann alle noch...\n\nTina 01:28:44-6 Ja man konnte also man konnte als Pärchen da auch rein gehen ohne sich hinterher beschämt anzukucken und zu sagen \"um Gottes Willen\".\n\nTim 01:28:49-2 Hach wow\n\nTina 01:28:50-8 Ja also der Film den ich aus der Zeit immer am liebsten zitiere ist Flesh Gordon.\n\nTim 01:28:54-8 Ja\n\nTina 01:28:55-6 Also Flesh mit \"e\" natürlich\n\nTim 01:28:57-7 Ja\n\nTina 01:28:57-8 (em) Weil der (äh) auch son bisschen (ähm) das Genre des des Spofs begründet also (em) das...\n\nTim 01:29:06-4 Der sich so zu sagen an im andern Film kopiert so zu sagen\n\nTina 01:29:09-6 Nun ja\n\nTim 01:29:09-5 und eine Pornovariante draus macht oder was?\n\nTina 01:29:11-1 Phänomene der Popkultur (äh) pornographisch persifliert das ist Spofs und Flesh Gordon ist einer der ersten der so richtig weit (äh)\n\nTina 01:29:18-6 bekannt war und der ist super, der ist fantastisch also alles in diesem Film also die Bühnenbilder sind toll also alles in diesem Film \n\nTina 01:29:26-2 ist phallisch also so die die Grotten und die das die Rakete mit der sie fliegen ist ein riesiger goldener Phallus und es ist mit soviel \n\nTina 01:29:35-3 Liebe zum Detail, es ist wirklich wirklich also ganz fantastisch und (em) sie gehen dann auf den auf den Planeten Porno und dann hat der\n\nTina 01:29:43-9 da son Sexstrahl dieser (???) der und und wenn dieser Sexstrahl auf die Erde trifft dann müssen alle Leute sich sofort die Kleider\n\nTina 01:29:51-4  vom Leib reißen und und Sex haben und ich meine der Film der ist gar nicht so explizit also da da wird nicht (em) da wird viel zu wenig \n\n\nWillkommen zu Podcasciption!\n\nMit diesem Projekt wollen wir Podcasts transkribieren. Wenn ihr helfen wollt meldet euch bitte unter <http://podcascription.piratenpad.de> an. Solltet ihr nicht genau wissen, was man beachten musst findet ihr die Regeln hier <http://podcascription.piratenpad.de/regeln>!\n\n\nCRE198 Teil3 Pornographie\n                          \nTina 01:30:00-5 gevögelt für das was wir jetzt so (äh) als Pornographie verstehen sondern er hat richtig ne Handlung. Also ich mein klar da geht’s denn\n\nTina 01:30:06-7 also die die müssen sich (äh) unter jedem Prätext dann auch die die Klamotten vom Leib reißen und (äh äh) Sex haben aber der richtig \n\nTina 01:30:13-5 witzig und er ist auch richtig gut also den kann man auch auf Partys spielen das ist (äh) kein Problem so. \n\nTim 01:30:16-8 (lachen)\n\nTina 01:30:17-8 Ist nen super Film kann jeden nur empfehlen versprochen.\n\nTim 01:30:19-1 Ok aber er hat auch immer noch viel dieses Humorelement sozusagen?\n\nTina 01:30:22-4 Ja genau das also der ist halt tatsächlich \n\nTim 01:30:24-8 Geht das das ganze goldene Zeitalter (äh äh) des Pornos so weiter?\n\nTina 01:30:27-9 Ja also das (äh) das liegt halt wie gesagt an dieser Rezeptionssituation. Das hört dann erst auf in den 80ziger Jahren. Das hört dann\n\nTina 01:30:35-1 relativ abrupt auf und da ist zum einen die geänderte Rezeptionssituation schuld, also die Leute gehen dem gehen weiniger in Kinos,\n\nTina 01:30:43-2 jetzt haben wir irgendwie Videorekorder \n\nTim 01:30:44-8 Genau da kam ja so VHS auf...\n\nTina 01:30:46-8 Ja die ersten Verleihe auch die tatsächlich Filme verliehen haben\n\nTim 01:30:50-3 (ehem)\n\nTina 01:30:50-6 Pornofilme die direkt für Video auch produziert wurden und so (em) und dann ist der Humor in dem Moment nicht mehr so irre wichtig\n\nTina 01:30:58-1 weil wenn du alleine sitzt vor deinem vor deinem also vor deinem Fernseher zu Hause und dir das ankuckst dann ist das nicht mehr \n\nTina 01:31:05-6 wichtig das du diesen Comic Relief hast das du da drüber lachen musst weil ich meine da sitzt du eh alleine und das merkt keiner\n\nTina 01:31:10-1 du kannst dir ein runterholen.\n\nTim 01:31:10-5 Das heißt das war so zu sagen der Tag an dem der Humor (äh) aus dem Porno verschwand.\n\nTina 01:31:15-0 Ja son bisschen eher so die Dekade aber ja.\n\nTim 01:31:17-0 Ja na gut ist sicherlich sone Phase gewesen aber für jeden war’s dann irgendwann mal der Tag gekommen wo so zu sagen \n\nTim 01:31:23-8 Humorfreie Pornos (äh) liefen zu Hause.\n\nTina 01:31:26-5 Ja und also es ist also und es gibt tatsächlich auch son Film an dem man das so festmachen kann das ist (em)dieser Film heißt\n\nTina 01:31:33-0  Café Flesh, der ist aus den frühen 80zigern und dieser Film beschäftigt sich inhaltlich in der Tat also man muss sich das vorstellen \n\nTina 01:31:41-3 wir haben irgendwie (äh) kalter Krieg und (äh) Atombombenscare und dieser Film beschäftigt sich mit distopischen Gesellschaft \n\nTina 01:31:49-8 in der es einen es gab einen es gab ein Krieg und (em em) es war es ist so zu sagen Endzeit und die Leute die überlebt haben sind (äh)\n\nTina 01:32:01-4 zu einem größten Teil in irgendeiner Form verstrahlt und können keine keinen Orgasmus mehr (äh äh) erlangen und keine sexuellen \n\nTina 01:32:08-4 Gefühle mehr also kein keine sexuellen Empfindungen mehr (ähm) erreichen und das sind 99% der Leute.\n\nTim 01:32:15-6 (ehem)\n\nTina 01:32:15-9 Und (äh) dann gibt es 1% die können das noch.\n\nTim 01:32:19-2 Ja\n\nTina 01:32:19-4 Und diese 1% (äh) sind dann so zu sagen dazu verpflichtet (äh) in ja in in Art Varieteshows oder in so sexuell motivierten Shows\n\nTina 01:32:32-1 aufzutreten die auch total bizarr sind (em) um diese 99% daran zu erinnern was sie verloren haben und das ist ein Film der ist\n\nTina 01:32:42-5 extrem deprimierend also wahnsinnig deprimierend und (em) total absurd also von der von der Visualität her.\n\nTim 01:32:49-6 Warum sollen sie daran erinnert werden? Ist doch voll voll depri.\n\nTina 01:32:53-6 Ja das ist total depri also du siehst dann auch die Gesichter dieser Leute und die sind alle ganz weiß Geschminkt mit riesigen Augenringen\n\nTina 01:32:59-9 und du denkst irgendwie, die sind kurz davor jetzt irgendwie (äh äh) zu sterben also ganz ganz unglückliche Menschen.\n\nTim 01:33:05-5 Ja aber warum geben die sich das also versteh ich nicht?\n\nTina 01:33:08-0 Ja das (äh) ist in dieser in dieser Film in dieser Filmwelt, sie wollen halt nochmal dran erinnert werden an die glücklichen Tage.\n\nTim 01:33:14-0 Wie schön das war.\n\nTina 01:33:14-5 Und das muss man auch dazu sagen dieser Film kommt zu einer Zeit (ähm) wo\n\nTina 01:33:20-8 Also sie erinnern sich so zu sagen schon so dass es ihnen mal so ging \n\nTina 01:33:23-8 Ja ja und muss halt auch mal (äh) man auch dazu sagen das dieser Film in einer politischen Situation des kalten Krieges und und dem\n\nTina 01:33:32-9 der möglichen Endzeit kommt sondern es markiert halt auch son bisschen (äh) das Ende der unbeschwerten Sexualität\n\nTina 01:33:38-7 also die 80zieger sind ja auch das AIDS-Zeitalter\n\nTim 01:33:41-6 Ja\n\nTina 01:33:42-0 und (äh) das heißt also (äh) das dieses dieses (em) unbeschwerte also das ist für auch in der Pornographie so zu sagen \n\nTina 01:33:50-1 dann erst mal zu Ende und und ein Umgang ein anderer Umgang Sexualität ein vernünftigerer oder ein mäßiger\n\nTim 01:33:56-2 Ja verstehe das heißt das Atomkiregsszenario könnte man auch (äh) so zu sagen als als synonym für dieses AIDS-desaster\n\nTim 01:34:04-0 somit irgendwie Sex verboten und so ich meine das war ja echt (äh nh em) das war echt nen harter Schlag ne auch so für die Jugend\n\nTim 01:34:12-4 ja weil vorher war noch irgendwie Hippie und wir haben uns alle lieb \n\nTina 01:34:16-0 Freie Liebe\n\nTim 01:34:16-4 und freie Liebe und hier und Kommune 1 und den ganzen Tag wälzen wir (äh) die Körper (äh) aufeinander und wer irgendwie \n\nTim 01:34:23-7 zweimal mit der gleichen pennt (äh) gehört schon (???) und so und dann auf einmal so Bremse (quietsch) so ach ja übrigens jetzt\n\nTim 01:34:31-0 irgendwie AIDS ficken verboten.\n\nTina 01:34:32-2 Jaja ich mein das man auch Spaß haben kann (äh) und man benutzt halt dann einfach mal irgendwie die nötigen (äh) Vorkehrungen.\n\nTim 01:34:40-6 Ja klar aber das war ja (äh) trotzdem war auf einmal diese diese Bremse war ja auch generell da\n\nTina 01:34:46-0 es war jetzt es war jetzt\n\nTim 01:34:46-2 so dass das lustvolle auf einmal mit Gefahr verbunden war so und ich meine es war ja zu dem Zeitpunkt noch gar nicht klar ob jetzt irgendwie\n\nTim 01:34:54-0 Kondom hilft oder so ja also (kauderwelsch)man wusste ja nichts die die Krankheit brach auf einmal aus \n\nTina 01:35:01-7 (hm)\n\nTim 01:35:01-8 es war relativ schnell klar dass es irgendwie damit (äh) zusammenhing ja aber du wusstest jetzt ja nicht ob schon irgendwie auch nur so\n\nTim 01:35:09-2 die Annäherung in irgendeiner Form dann zu einer Übertragung geführt hat und (äh) gab alle möglichen Theorien ja bis hin zu \n\nTim 01:35:15-1 Verschwörungstheorien das das jetzt mal wieder in irgendwelchen Geheimlabors der CIA (äh) ausgeheckt wurde und so weiter...\n\nTina 01:35:20-7 Naja und es war halt auch keine kulturelle Praxis tatsächlich irgendwie (äh) Safer Sex war natürlich noch kein, also Kondome \n\nTina 01:35:26-7 gib’s ja schon Ewigkeiten aber (äh)...\n\nTim 01:35:29-2 War eher die Ausnahme genau und auf einmal wurde es zwang.\n\nTina 01:35:31-4 Bzw. es wurde...nja es war es war halt nicht die kulturelle Praxis sondern du hast halt früher Kondome vor allen Dingen dazu benutzt \n\nTina 01:35:37-2 um Frauen nicht zu schwängern also diese Scharfhautkondome und so also das das waren tatsächlich Verhütungs..(em em) \n\nTina 01:35:44-6 verhindernde also verhütende Maßnahmen und (äh) das Kondome allgemein ein ein sinnvoller Teil jedweder \n\nTim 01:35:51-3 Hygenefaktor haben ja\n\nTina 01:35:52-3 Hygiene ja oder auch son son ja also Safer Sex (äh) Bestandteil sind das hat sich ja in der kulturell also das sind ja erst...\n\nTina 01:35:59-6 haja keine Ahnung paar Jahrzehnte mehr ist das ja nicht ne?\n\nTim 01:36:02-6 (hmm)\n\nTina 01:36:03-2 so...\n\nTim 01:36:03-8 Das kam ja im Prinzip auch erst so mit Beate Use wirklich in Wallung.\n\nTina 01:36:08-8 Ja Institut für Ehehygiene und so...\n\nTim 01:36:10-4 Genau\n\nTina 01:36:10-8 (hm)\n\nTim 01:36:11-6 Da hat sich einiges bewegt.\n\nTina 01:36:14-1 Jaha... allerdings so und Beate Use (äh) hat ja auch (äh) immer dafür gekämpft auch tatsächlich (äh) sexuelle Erfüllung \n\nTina 01:36:23-1 dann auch für Frauen (äh) attraktiver zu machen also letztens hatten sie ja auch (em äh) Sexshops für Frauen und so diese Geschichten.\n\nTina 01:36:31-7 Ich mein ist natürlich nen bisschen (äh ähm) das Bemühen aus einem vergangen Jahrhundert weil (äh) seit wir das Internet haben \n\nTina 01:36:38-7 (äh) brauchen wir nicht mehr Sexshops für Frauen sondern einfach nur Internetsexshops für jeden so...\n\nTim 01:36:45-1 (lachen)\n\nTina 01:36:47-3 von daher aber die Bemühung fand ich ganz nett.\n\nTim 01:36:50-7 Wie ist denn das (ähm) so ich meine das kam ja auch im Podcast zum (äh) Feminismus natürlich auch zur Sprache grad in den 70ziger Jahren\n\nTim 01:37:00-5 so da wurde ja auch Pornographie als Begriff schnell zum Kampfbegriff \n\nTina 01:37:05-4 (ehem)\n\nTim 01:37:05-7 und wurde dann (äh) von der feministischen Bewegung zumindest Teilen davon dann auch gleich gesetzt mit Gewalt gegen Frauen\n\nTim 01:37:14-0 (em) der Porno war (äh) dann eben auch son Feindbild (äh äh) mit unter der eben ja so zu sagen als gegen die Frau gewendet \n\nTim 01:37:25-7 war und jetzt haben wir das natürlich schon bei der Betrachtung der ganzen Geschichte war es klar das war im wesentlichen\n\nTim 01:37:30-3 sone Sache der Herren(ähäh)clubs und der Eilten und die Frauen war da irgendwie ausgeschlossen aber das ändert sich ja auch \n\nTim 01:37:38-9 oder hat sich (ähäh) geändert (em) es gibt ja auch so Trends feministische (ähäh) Pornos oder Pornos für Frauen von Frauen\n\nTim 01:37:48-2 (em) wie ist das zu bewerten diese was für eine Bewegung gab’s denn dann?\n\nTina 01:37:53-5 Geschichtlich es gab ja es gab ja die (äh) Propornfemins und die Internpornfeminis (ähm) gib’s auch immer noch aber es ist so das \n\nTina 01:38:01-5 das die Propornfeminis sich einfach auch gesagt haben, also erstens (äh) haben wir sexuelles Verlangen ganz genauso wie \n\nTina 01:38:08-1 die Männer und es es geht nicht an das unser sexuelles Verlangen unsichtbar ist. Pornographie war schon immer aus Sicht der Männer\n\nTina 01:38:15-6 es war es war (em) immer in irgendeiner Form aus der männlichen Perspektive und (äh) das geht nicht, wir brauchen jetzt also wir möchten \n\nTina 01:38:23-9 auch gerne das unser sexuelles Verlangen nicht mehr unsichtbar ist sondern das möchten wir genauso dargestellt wissen und wir \n\nTina 01:38:29-6 möchten wir möchten das auch öffentlich postulieren das wir das überhaupt haben. Ja und (ähm) also das das zum einen und (äh) zum anderen\n\nTina 01:38:37-3 natürlich (em) möchte man auch die Deutungshoheit über was ist denn Sexualität, was ist denn Pornographie das möchte man nicht allein \n\nTina 01:38:44-4 den Männer überlassen. Das finde ich auch ganz vernünftig weil (äh) wir stellen ja nun mal irgendwie die Hälfte der Gesellschaft und\n\nTina 01:38:49-8 warum nicht auch (äh) vertre... also raus aus dieser aus dieser unsichtbaren Schmuddel Ecke und das ist halt das ist ne gute Sache ja.\n\nTina 01:38:58-3 Also weibliche Sexualität ist eine Sache die, warum sollte man die nicht in irgendeiner Form auch zelebrieren und darstellen \n\nTina 01:39:05-8 und warum sollten sich nicht Frauen irgendwie auf Pornos einen runterholen dürfen, können und so und das geht halt mit Pornos aus\n\nTina 01:39:13-3 männlicher Perspektive, das ist halt das was wir gewohnt sind zu sehen ja. Aber (äh) warum nicht auch mal Pornos machen in \n\nTina 01:39:20-2 in der Frauen ihre... oder in der Frauen das Gefühl haben jetzt wird ihre Perspektive auch mal war genommen.\n\nTim 01:39:25-4 Was macht diese Perspektive aus? Ich meine zunächst einmal Sex ist ja son brauchst so zu sagen beide ja also reden jetzt immer vom \n\nTim 01:39:32-3 heterosexuellen Sex. Kein Porno ohne Frau so zu sagen das heiß die Frauen sind zumindest schon mal dabei (ähm) was was ist die Änderung\n\nTim 01:39:42-5 der Perspektive dies dann für Frauen interessanter macht?\n\nTina 01:39:45-1 Also es gibt ganz ganz viele verschiedene Ansetzte ne. Also es gibt zum Beispiel dir Girlfriendfilms die haben dann versucht\n\nTina 01:39:50-9 das ist (em) auch noch außem außem letzten Jahrtausend. Aber die haben dann versucht zum Beispiel (äh) Pornofilme ohne Männer\n\nTina 01:39:56-7 zu machen also das geht’s tatsächlich nur um um weibliche Sexualität die Dargestellt wird  aber Männer kommen nicht vor. \n\nTim 01:40:02-6 (ehem)\n\nTina 01:40:03-2 (ähm) das ist auch alles sehr sehr weichgespült und alles so mit Weichzeichner und alles so, erst ist (äh) denn muss irgendwie \n\nTina 01:40:09-9 mit geworben werden umeinander und ganz und erst mal drüber reden und so und dann geht’s so langsam zur Sache.\n\nTina 01:40:16-2 (em) Das war das war en Ansatz.\n\nTim 01:40:17-9 Mit Massagestab oder ohne?\n\nTina 01:40:20-2 (ähh) Ohne ohne das also war alles ganz ganz liebevoll und so.\n\nTim 01:40:24-2 Ok\n\nTina 01:40:24-8 (ähm) Und dann natürlich ist ja Sex immer auch son bisschen (em) son ja also Pornographie wie gesagt da geht’s ja darum um um den Blick\n\nTina 01:40:35-0 und dieser Blick wurde einfach geändert also du hast in in der modernen Pornographie (ähm) oder in der Pornographie des 20. Jahrhunderts\n\nTina 01:40:41-5 ist die Frau immer son bisschen passiv immer son bisschen unterwürfig ja so dieses \"ja gib’s mir\", \"ja machs mir\",\n\nTim 01:40:46-5 (hmm)\n\nTina 01:40:47-3 \"ich will das und mach mit mir was du willst\" so dieses passive \n\nTim 01:40:50-5 Ja\n\nTina 01:40:50-8 und wenn man es schafft diesen diesen passiven Status son bisschen auf zu heben zu kontaktarieren und die Frau halt tatsächlich \n\nTina 01:40:58-5 auch son bisschen als aktiv und \"ich such mir das selber aus\" und (äh) \" ich möchte jetzt mal selber entscheiden was ich hier mache\n\nTina 01:41:03-7 und mit wem ich das mache und wie und legt dich jetzt mal da hin\" und so dann hast du wieder son sone ganz anderes Selbstbewusstsein\n\nTina 01:41:09-7 und dann haste die die Deutungshoheit also auch son bisschen verändert. Du hast halt irgendwie für dich definiert das Sex oder \n\nTina 01:41:16-2 das Pornographie Frauen in Pornographie nicht nur der passive Teil sein müssen ja sondern sie können auch tatsächlich \n\nTina 01:41:21-3 nen anderen Teil und es spricht halt zu Leuten also es spricht halt mehr zu dem was die Leute in ihrer Realität kennen natürlich ne.\n\nTim 01:41:29-4 (hm) (...) Und findet das statt, also ich meine ist das ne nennenswerte Bewegung?\n\nTina 01:41:37-0 Ja das ist zunehmend also (ähm) es gibt (ähm) es gibt mittlerweile die Feminispornawards, da werden jährlich in in Kanada\n\nTina 01:41:46-4 (äh) die besten feministischen Filme (äh) pornographischen (äh) pornographischen Filme auch gekürt.\n\nTim 01:41:52-4 (ehem)\n\nTina 01:41:52-8 und (ähm) es gibt in Berlin das das Pornofilmfestivel (äh) wo tatsächlich (ähm) quwier und feministischer Porn (äh) auch ausgezeichnet wird\n\nTina 01:42:05-1 und gezeigt wird und das hat also (em) das verändert sich gerade. Gerade auch mit dem Internet. Es gibt halt jetzt (em) immer mehr \n\nTina 01:42:13-0 Menschen die sagen \"also dieser dieser hedero 0 8 15 Porno der spricht mich nicht an das ist nicht meine Welt, das möchte ich nicht sehen,\n\nTina 01:42:19-5 sondern ich möchte ...\" und dieses \"...\" (ähm) das erfährt jetzt (ähm) durch diese Möglichkeit der Differenzierung erfährt das auch echt\n\nTina 01:42:29-5 (ähm) eine ja eine (popular) ein ein Gewinn an Popularität und das ist jetzt auch (äh) mittlerweile hip und cool Pornos zu kucken.\n\nTina 01:42:38-5 Das finde ich gut.\n\nTim 01:42:40-8 Finds du so?\n\nTina 01:42:41-7 Ja natürlich... kannst du irgendwo hin gehen und sagen ich kuck Pornos und alle Leute finden dich blöd? Also oder oder sagen \"Ihh \n\nTina 01:42:48-1 Porn ihh du kuckst ihh du kuckst Pornos ihh\"\n\nTim 01:42:51-5 Naja man ist ja auch immer son bisschen in seiner Blase deswegen ist es schwierig (äh) da sone allgemein gültige Aussage \n\nTim 01:42:56-7 drauf zu sagen (kaudawelch) ich würde das so unterstreichen das das sich auf jeden Fall lockert. Also es ist nicht mehr so verspannt.\n\nTim 01:43:04-2 Also es ist auf jeden Fall (äh äh) ändern also ich rede jetzt so zu sagen von meiner von meinem Eindruck wie die gesamte Gesellschaft\n\nTim 01:43:11-3 das sieht \n\nTina 01:43:11-9 (hm)\n\nTim 01:43:12-0 Weil ich meine wir haben ja immer noch dieses Tabu ding ja (äh äh) \n\nTina 01:43:16-5 Ja es kommt son bisschen drauf an also in der\n\nTim 01:43:17-3 Porno ist böse und grad in der Politik so ja oh Gott (äh) Internet ja (äh) die Kinder können jetzt ja könnten sogar auf Pornos stoßen\n\nTim 01:43:24-9 ja sollen sie sich doch lieber bitte (äh) den Tatort an schauen wo jeden Sonntag (äh äh) Leute erschossen werden.\n\nTina 01:43:31-3 Genau also ich ich würd mich auch nicht auf niederbayrische Dorf stellen und dann (äh) auf dem Marktplatz sagen ich kucke Pornos.\n\nTina 01:43:36-3 Also ich mein das wäre zu mindest ne Diskussion die dann länger ist (ähm) aber es ist mittlerweile so das (ähm) das Pornographie\n\nTina 01:43:42-6 sich soweit ausdifferenziert hat das halt Pornographie nicht mehr das Synonym ist für die Unterdrückung oder die sexuelle Unterdrückung\n\nTina 01:43:50-5 der Frau. Das ist mittlerweile kein (psy äh) kein Synonym mehr und das finde ich gut. Weil (ähm)das (äh) natürlich auch bedeutet das \n\nTina 01:43:59-5 momentan gesellschaftliche Gruppen auch (äh) das rezipieren die das vorher nicht rezipiert haben weil das einfach nichts war\n\nTina 01:44:05-4 womit sie sich identifizieren konnten ja.\n\nTim 01:44:07-6 Ja... Was würdest du denn sagen wäre sone kontemporäre Definition von Pornographie? Was ist es denn heute, jetzt oder was beginnt es zu \n\nTim 01:44:15-5 sein, was ist (äh) Aufgabe und (ähm) Sichtweise?\n\nTina 01:44:20-8 Es sind Darstellungen von ganz ganz abstrakt sexuellen Akten die auf den Zuschauer erregend wirken sollen. (ähm)\n\nTim 01:44:30-9 Aber so abstrakt sind sie ja jetzt nicht unbedingt.\n\nTina 01:44:32-7 Naja es kommt drauf an in welche Fetischrichtung du gehst, also wie gesagt es gibt Porno es gibt es gibt Dinge, Darstellungen \n\nTina 01:44:37-9 die sind für bestimmte Leute sexuell erregend und deswegen pornographisch und du würdest davor stehen und sagen \"he\".\n\nTim 01:44:44-6 Hast du da mal ein Beispiel?\n\nTina 01:44:45-8 (ähhm) Ja zum Beispiel (ähm) Gips Gipsbeinfetisch ja, es gibt Leute \n\nTim 01:44:50-6 Gipsbein?\n\nTina 01:44:51-3 Ja es gibt Leute die finden das sexuell erregend (ähm ähm) Frauen oder oder Menschen in Gips in Gipsbeinen und Gipsarmen zu sehen\n\nTina 01:45:00-2 und dann auch (em äh) auf diese Gipsbeine (äh) diese Gipsbeine in sexuelle Handlungen zu verwickeln. Ich persönlich das ist nicht mein Fetisch\n\nTina 01:45:07-8 weiste und deswegen kann ich sagen \"ok das erregt mich jetzt nicht, für mich ist das keine Pornographie sondern einfach nur...)\n\nTim 01:45:12-4 Ok ok ja\n\nTina 01:45:13-8 Es gibt ein eine relativ große Interessensgruppe  die findet das di findet das sexuell erregend für die ist das natürlich Pornographie\n\nTina 01:45:19-2 im klassischen Sinne es erregt sie es sexuelle Darstellungen die sie erregen.\n\nTim 01:45:22-2 Ok aber es ist jetzt nicht unbedingt so der Hit unter den Fetischen oder?\n\nTina 01:45:25-0 Naja aber Kuck mal also ein ganz ganz riesiger Fetisch \"Fußfetisch\" ja sexuelle Handlungen an und mit Füßen. (ähm) \n\nTina 01:45:32-2 Es gibt es gibt eine ganz ganz große Gruppe die findet das (äh) sexuell erregend für die ist das Pornographie und (äh) ich kann mir \n\nTina 01:45:38-9 vorstellen also wenn ich jetzt nicht wüsste das das Pornographie sein soll, für mich identifiziert sich das nicht so (äh) auf den ersten Blick \n\nTina 01:45:46-9 weil das sind angezogene Frauen mit Füßen.\n\nTim 01:45:49-9 Ja\n\nTina 01:45:50-6 Ja (ähhhh) das ist für mich jetzt nicht nicht auf den ersten Blick als Pornographie zu identifizieren weil ich diesen Fetisch nicht teile.\n\nTim 01:45:58-0 (ehem)\n\nTina 01:45:58-5 Ja aber jemand der diesen Fetisch tatsächlich hat oder der irgendwie auf diese Art und Weise seiner Sexualität irgendwie \n\nTina 01:46:04-2 ja der das irgendwie erregen findet für den ist das natürlich pornographisch.\n\nTim 01:46:07-8 Ok aber wenn ich mein, wenn ich jetzt Fetisch höre (äh) dann denk ich irgendwie als erstes (ähäh) Lack, Leder (äh), Halsband (äh)\n\nTim 01:46:16-6 das ist für mich in meinem limitierten Hirn ist das son bisschen das Synonym (äh äh) dafür.\n\nTina 01:46:23-9 Nja da feh... also nee der Fetisch bedeutet ja eigentlich nur das du Dinge sexualisierst die jetzt nicht nicht unbedingt (äh) also \n\nTina 01:46:29-3 die nicht die primären Geschlechtsteile sind sondern du du sexualisierst halt Dinge oder Gegenstände oder gewisse Körperteile...\n\nTim 01:46:35-7 Ja auch das verhüllen ne ist ja auch son Teil aber eben auch so dieses fesseln, einsperren... \n\nTina 01:46:43-8 Ja da geht’s halt viel um\n\nTim 01:46:46-0 Marschier ich jetzt in die falsche Richtung oder?\n\nTina 01:46:46-6 Nö nö nö aber das das ist halt Sex als Macht ne Machtspiel (ähm) was ja was ja Sexualität immer ist und natürlich ist das auch was\n\nTina 01:46:54-4 was sich unglaublich gut darstelle lässt also Machtspiele lassen sich ja visuell  einfach sehr sehr gut filmisch darstellen.\n\nTina 01:47:00-7 Deswegen ist das auch was was sehr sehr häufig einfach kommt wenn du wenn du irgendwie Bilder oder Filme siehst \n\nTina 01:47:06-7 weil sich das so gut darstellt. Es gibt Fetische die lassen sich nicht so besonders gut darstellen oder haben halt sone kleine \n\nTina 01:47:11-9 Interessensgemeinde das das Internet für diese Interessensgemeinden halt (äh) ein großer Segen ist weil sie dann tatsächlich \n\nTina 01:47:18-8 Gleichgesinnte finden. Na es gibt halt Fetische die sich mir jetzt nicht erschließen und (äh) aber um Gottes Willen also wenn wenn\n\nTina 01:47:27-3 Leute das irgendwie einverständlich (äh) miteinander machen dann \n\nTim 01:47:31-9 Passt schon!\n\nTina 01:47:32-8 Passt das schon ja aber ich muss jetzt nicht nackt irgendwie durch den Wald rennen mit irgendwie jemanden auf meinen Schultern\n\nTina 01:47:40-3 und also so weiste das sind einfach so Dinge wo ich mir sage (jeje) muss ich jetzt persö... aber wie gesagt bitte\n\nTim 01:47:45-7 Ok\n\nTina 01:47:46-0 Und das Internet ist total hilfreich weil sich solche Leute dann zusammen finden können und...\n\nTim 01:47:49-3 Ok ist im Prinzip wieder der Sieg (äh äh) der Nische also es gibt so zu sagen für jeden Fetisch gibt irgendwie das passende Angebot \n\nTim 01:47:54-8 und Leute finden das und sind sich dann so zu sagen ihrer Vorlieben bewusster und entspannter das sie irgendwie nicht alleine auf \n\nTim 01:48:00-2 diesen Planeten sind.\n\nTina 01:48:00-7 Ja genau.\n\nTim 01:48:03-1 Und du findest auch generell das Argument das (äh) Pornos jetzt für Kinder schädlich sind was ja so zu sagen son politmem ist \n\nTim 01:48:11-8 (äh) dem würdest du so nicht..\n\nTina 01:48:14-2 Also ich würde jetzt sagen \n\nTim 01:48:15-9 das würdest du nicht unterschreiben\n\nTina 01:48:16-0 alles ab der Pubertät (ähm) also ich finde das Pornographie in der Tat also son bisschen der Teil der der Oberschul (äh äh)\n\nTina 01:48:25-1 also der Sexualkundeunterricht sein sollte. Weil man darf drüber nicht reden weil sie sind ab 18, Sexualkundeunterricht\n\nTina 01:48:31-2 ist so irgendwie mit 16 glaub ich 8. Klasse 15 16 sind die dann. Das heißt du darfst den das natürlich nicht zeigen aber du darfst\n\nTina 01:48:37-1 die reden, es wird auch nicht drüber gesprochen und das heißt (äh) das was eigentlich alle Politiker als Problem ansehen ist dieses (äh)\n\nTina 01:48:44-5 die Kids kucken Pornos und denken dann das ist das ist das wies im Schlafzimmer laufen sollte.\n\nTim 01:48:49-3 Ja\n\nTina 01:48:49-6 Das das so nicht läuft das merken die von alleine ja aber das sind halt so Dinge, würde man drüber reden (ähm) und würde man auch zeigen\n\nTina 01:48:58-0 Kuck mal das sieht immer gleich aus hast du dich schon mal gefragt wieso. Das wäre total hilfreich ja wenn das nicht so totgeschwiegen wäre.\n\nTina 01:49:05-1 Deswegen bin ich schon also der Meinung das man das in irgendeiner Form thematisieren sollte im Oberschulunterricht ja.\n\nTina 01:49:12-7 Weil es findet ja statt ich meine es kann mir keiner erklären \n\nTim 01:49:14-4 Auf welcher Art und Weise meinst du könnte man das thematisieren?\n\nTina 01:49:17-1 Im Sexualunterricht also...\n\nTim 01:49:18-2 Was Porno zeigen\n\nTina 01:49:19-3 Porno zeigen und dann sagen Kuck mal so und so und so haste gesehen die machen das nur so weil da die Kamera ist und die kuckt nur \n\nTina 01:49:27-4 deswegen in die Kamera damit das in irgendeiner Form was mit dir zu tun hat, damit du dich irgendwie erregt fühlst. Ja und unzwar\n\nTina 01:49:33-0 unzwar du als heterosexueller Mann das diese Pornos diese heterosexuellen Pornos sind natürlich total normiert sind und auch nur \n\nTina 01:49:39-9 auf eine bestimmte Klientel abzielen. Das ist was wenn du das mal erklärst dann siehst du das auch und dann (em) differenzierst du \n\nTina 01:49:47-8 auch zwischen was mach ich zu Hause in meinem Schlafzimmer und was ist das und das das einfach (äh) nicht die Norm ist sondern \n\nTina 01:49:54-1 das das ich immer die Norm bin also es gibt keine Norm deswegen ist das was ich tue immer ok so.\n\nTim 01:49:59-1 (hm)\n\nTina 01:49:59-0 Und das das sind Sachen dass das kann man das kann man Jugendlichen beibringen und ich glaub da kann man echt ne ganze Menge\n\nTina 01:50:05-1 (ähm) Herzensleid auch verhindern, wenn man halt sagt diese Normierung die du in Pornographie erlebst in heterosexueller \n\nTina 01:50:12-7 Pornographie oder auf Youporn die gibt es gar nicht in Wirklichkeit ja des heißt also wenn du diesen Gipsbeinfetisch hast\n\nTina 01:50:19-2 um Gottes Willen such dir Leute die das auch cool finden und mach es es ist ok.\n\nTim 01:50:22-3 Ja\n\nTina 01:50:22-7 Sagt doch keiner was dagegen so lange du Leute findest die das cool finden und die sagen ich gebe mein explizites Einverständnis do it!\n\nTim 01:50:28-9 Was würdest du meine wie groß so der Anteil von (äh) Pornokultur ist jetzt bei (äh) der Erzeugung von Rollenbilder in der Gesellschaft\n\nTim 01:50:40-0 die wir ja durch alles haben Werbung, Umgang, Regeln ,Vorschriften...\n\nTina 01:50:45-5 Naja es spiegelt natürlich ne Menge und wie gesagt wir haben ja je (ähm) wir haben halt (ähm) die Momentan also dieser diese \n\nTina 01:50:55-3 Momentane Porno (ähm) also das Bilder der Frau zum Beispiel im Pornofilm ist ja extrem unterwürfig ja also das ist (ähm) ich \n\nTina 01:51:03-8 rede jetzt von von heterosexueller Massenproduzierter Pornographie\n\nTim 01:51:06-4 Ja\n\nTina 01:51:06-4 Das ist immer noch sehr unterwürfig und (ähm) das natürlich auch son bisschen dann Ergebnis davon das das Tabu ist also wir habe eine\n\nTina 01:51:15-1 (ähm) eine Gesellschaft in der Frauen immer emanzipierter werden noch nicht natürlich wir haben immer noch (äh) Bedürfnisse für mehr\n\nTina 01:51:23-5 Gleichstellung das ist noch nicht passiert aber es ist so das (ähm) diese Unterwürfigkeit (ähm) nicht mehr der Statusquo ist wie in der\n\nTina 01:51:31-4 viktorianischen Gesellschaft wo es noch hieß du ehrst bitte deinen Mann und wenn der Sex will dann hast du da bitte schön irgendwie zu liegen.\n\nTim 01:51:36-4 Ja\n\nTina 01:51:36-9 Und (em) das das muss mittlerweile nicht mehr sein sondern man hat auch sone gewisse Emanzipation in im in der persönlichen Sexualität \n\nTina 01:51:44-2 und deswegen ist das neue Tabu halt diese Unterwürfigkeit. Naja und deswegen hat man dieses (em) das ist son bisschen dieser \n\nTina 01:51:51-9 dieser Stausquo aber das ändert sich halt gerade weil es eben Pornographie auch mittlerweile gibt die einfach sagt das das das ist natürlich\n\nTina 01:51:58-8 das ist Blödsinn ja das ist nicht unsere Erfahrungswelt und das ist auch nicht schön das wollen wir nicht sehen und deswegen mach wir Pornos\n\nTina 01:52:05-2 mit starken Frauen oder machen halt Pornos (ähm) die auch andere Körper einfach auch mal zeigen ja immer so diese \n\nTina 01:52:11-4 riesige Brüste bei Frauen, riesige Schwänze bei Männern \n\nTim 01:52:15-4 Ja\n\nTina 01:52:15-9 Also das das sind einfach so Normen die wollen wir nicht mehr haben sondern wir möchten einfach unterschiedliche Körper sehen\n\nTina 01:52:21-5 so wir wollen auch mal große, kleine, dicke, dünne Körper die sich irgendwie verändern solche Dinge also das ist ne wir wollen einfach \n\nTina 01:52:31-1 mal andere Dinge sehen\n\nTim 01:52:31-8 Ja mal normale Dinge sehen vielleicht auch?\n\nTina 01:52:34-8 Ja einfach alles was Normal ist ja immer son schwieriger Begriff und Normal ist ja son Kampfbegriff\n\nTim 01:52:39-3 Also sagen... Ja ok Normal ist scheiß Wort (äh) Dinge die häufiger vorkommen \n\nTina 01:52:46-4 Dinge die einfach unserer sehr ausdifferenzierten Lebenswelt entsprechen\n\nTim 01:52:50-3 Ja\n\nTina 01:52:50-8 Ja da komm zum Beispiel (ähm) Transgenderkörper vor, da kommen quwierekörper vor die einfach (äh) wo man einfach sagt \n\nTina 01:52:58-4 wir wir wollen uns jetzt nicht einordnen lassen da kommen halt kleine, große, dicke, dünne (äh) verschiedene Konstellationen \n\nTina 01:53:05-3 ja nicht immer nur irgendwie er auf sie in der Missionar Stellung und dann abspritzen und so also das ne sondern einfach ne \n\nTina 01:53:12-3 differenziertere Darstellung von Sexualität und da nähert sich die Pornographie dann halt auch der Sexualität wieder an.\n\nTina 01:53:17-8 Also es ist halt so dass die (em) das Pornos wie gesagt mit mit dem eigentlich mit der eigentlichen Sexualität nicht viel zu tun haben\n\nTina 01:53:25-5 das weiß man (äh) spätestens wenn man nen Money shot sieht also wenn einfach sieht das Männer auf das Gesicht der Frau \n\nTina 01:53:32-0 abspritzen was ja nicht so naja wie soll ich sagen also im Porno ist das immer so das ist halt irgendwie der Money shot das Ende\n\nTina 01:53:40-2 dieser Sequenz dann\n\nTim 01:53:42-2 Money shot heißt das\n\nTina 01:53:43-0 Money shot heist das ja camshot, Money shot \n\nTim 01:53:45-3 Ja ich hatte es halt unter camshot aufen...\n\nTina 01:53:47-8 Genau also in der in der wissenschaftlichen Literatur ist das der Money shot.\n\nTim 01:53:50-9 Warum denn Money?\n\nTina 01:53:51-7 (ähm) Weil Porno(äh)Darsteller damals nur bezahlt wurden wenn sie das liefern konnten.\n\nTim 01:53:55-6 Ahhh versteh (lachen)\n\nTina 01:53:59-6 Genau also das ist der Money Short und ja (em) das das sich nicht so eins zu eins auf das Schlafzimmer übersetzen lässt ist ja eigentlich klar\n\nTina 01:54:07-6 und das das für unsere für unser Auge wichtig ist ja das der Mann da perfamt das ist (äh) für unsere Rezeptionskultur die wir bei Pornographie\n\nTina 01:54:16-3 halt haben ganz relevant ja. Kein Porno ohne Money shot.\n\nTim 01:54:19-2 (hm)\n\nTina 01:54:19-7 Und das sind halt so Konventionen wie jetzt mit mit (äh) dieser ausdifferenzierten Pornographie tatsächlich auch überworfen werden\n\nTina 01:54:26-7 und das finde ich wunderschön also \n\nTim 01:54:28-4 (hm)\n\nTina 01:54:28-5 Das nähert sich jetzt so langsam einer Sexualität an. Was ich ganz interessant finde. \n\nTim 01:54:32-7 Das Internet bringt ja jetzt einige Änderungen rein nicht nur was so die (ähm) Verfügbarkeit von Filmen betrifft so (äh) also ne wie das ja \n\nTim 01:54:41-9 die ganze Filmindustrie (äh äh) betrifft also es ist nicht nur so das Porno überall ist und auch nicht nur das (ähm) sagen wir auch jetzt \n\nTim 01:54:50-7 glaub ich die Filmkultur sich ändert weg von hin weg von diesen langen (äh) Filmen hin zu kurzen Clips und dann eben auch \n\nTim 01:54:58-1 extrem privaten (äh) Clips Amateursachen bei Youporn und anderen Portalen ist ja alles irgendwie direkt verfügbar und hier klick hier \n\nTim 01:55:06-5 komm jetzt. (ähm) Was ich ja auch noch sehe ist das die Internettechnologie ja auch ne ganz andere Dienstleistungskultur (äh) dort bedient\n\nTim 01:55:16-6 also das vornehmlich wahrscheinlich Frauen ich weiß nicht von Männern kenn das jetzt nicht aber ich würd das jetzt mal nicht (äh) ausschließen \n\nTim 01:55:24-0 kenn mich da in dem Schwulenbereich auch jetzt gar nicht aus aber was so typisch ist so, einzelne Frau (äh) hat ihre eigene Webseite\n\nTim 01:55:32-0 hat so zu sagen ihren eigenen Brand und verkauft sich quasi (äh) so verkauft so den Direktzugang ne gibt Teasarvideos und Bildchen\n\nTim 01:55:41-7 und man zahlt halt irgendwie regelmäßig und dann gib’s irgendwie die Webcam irgendwie zur regelmäßigen Zeitpunkten. Ist ja dann auch \n\nTim 01:55:48-5 etwas was so zu sagen bis vor kurzem technologisch überhaupt nicht denkbar war\n\nTina 01:55:53-4 Naja das war das ist ja so späte 90ziger Jahrtausendwände son bisschen diese camgirlkultur. (äm) Ja na klar also das Internet (äh) \n\nTina 01:56:02-8 bietet natürlich (äh) diese scheinbar direkten Zugang was man natürlich auch sagen muss dieser das ist da ist ja auch viel einfach Geschichte\n\nTina 01:56:11-7 und Fabrikation also dieses Branding (ähm) das man denkt immer hat so den unmittelbaren Zugang zu jemanden aber das ist natürlich auch \n\nTina 01:56:21-5 Passade oder oder die gehen ja auch nach Hause und haben dann irgendwie ein anderes Leben ne also.\n\nTim 01:56:25-2 Ja\n\nTina 01:56:25-7 (em) Ja aber da verschwimmt also gerade bei den Camgirls verschwimmt auch son bisschen wieder dieses (em) die der Bereich zwischen \n\nTina 01:56:35-2 Prostitution und und Pornographie.\n\nTim 01:56:37-7 Ja\n\nTina 01:56:37-2 Ne und da hat man wieder son bisschen das ist (äh) bisschen Retro frühen (äh) Stummfilm hatten wir, Prostituierte die sich so zu sagen\n\nTina 01:56:44-9 dann auch als Pornodarstellerinnin (em) Casten haben lassen weil das die einzigen Frauen waren die dafür zur Verfügung standen\n\nTina 01:56:51-9 und (em) bei den Camgirls verschwimmt das ja auch wieder weil natürlich (äh) sehr direkt auch darauf eingehen was die Kunden dann \n\nTina 01:56:59-7 (äh) die jetzt da verbunden sind mit den was die wollen. \n\nTim 01:57:03-1 Du meinst jetzt wenn es so one-in-one...\n\nTina 01:57:05-6 Ja wenn die oder die könne denn so chatten und dann (em)\n\nTim 01:57:08-1 Ja ok\n\nTina 01:57:08-9 So ja.. und dad... durch diesen Livemoment verschwimmt das son bisschen und diese dieses dieses Amateurgenre was du da vorhin\n\nTina 01:57:15-9 erwähnt hast das ist ja auch so das beziffert ja eigentlich nur Körper die ein bisschen differenziert also so son bisschen ausdifferenzierter \n\nTina 01:57:24-0 Körpernormen also das da halt nicht... Amateur heißt ja eigentlich auch nur irgendwie Frauen ohne Silikon ja. Oder oder Männer die\n\nTina 01:57:32-2 halt jetzt nicht irgendwie den mega Schwanz haben.\n\nTim 01:57:33-8 Jor oder halt so wirklich richtig private \n\nTina 01:57:36-5 Ja das lassen sie dich glauben aber du glaubst doch nicht das ist ne das ist ne richtige Industrie. Das sind natürlich Leute die gecastet\n\nTina 01:57:41-8 werden und so bald da ne Kamera ist hast du ja keine natürliche sexuelle Situation mehr sondern da hast du ne Kamera, dann hast du da \n\nTina 01:57:50-1 den Mann mit dem Ton, du hast dann den Resesuer der sagt \"du wir sehen jetzt gerade Garnichts mach doch mal dein Bein hoch\" \n\nTina 01:57:55-1 und das ist ja keine authentische Situation mehr sondern es ist eine Situation die (äh) für die Kamera hergestellt wird und die auch diesen \n\nTina 01:58:02-9 Normen der Kamera und dieses diesen Code der der Rezeption wieder folgt das heißt du musst das in irgendeiner Form so machen das \n\nTina 01:58:11-4 die Kamera was sieht ja. Also du kannst halt nicht einfach nur drauf halten da siehst du ja überhau... ich mein wenn Leu... \n\nTina 01:58:16-0 wenn zwei Leute Sex haben, siehst du ja nicht so viel wenn du da einfach nur daneben stehst. Das heißt du musst das schon so machen \n\nTina 01:58:22-1 mit halt doch mal dein Bein so hoch damit ich mit der Kamera darunter komm.\n\nTim 01:58:25-1 Ja\n\nTina 01:58:25-3 Ja also das ist doch das ist ja keine Situ...aber ich meine ich weiß ich kenn privat leb.... \n\nTim 01:58:29-7 Ja ist ist Heisenberg wieder ne so die Beobachtung ver verfälscht so zu sagen das Betrachtete.\n\nTina 01:58:35-4 Genau und das (äh) also und und das ist natürlich so dass diese Leute dann (äh) nicht so Karriere machen sondern es gibt halt diese Starsysteme\n\nTina 01:58:43-6 und dieses Amateursystem aber das sind natürlich Leute die das semi Professionell machen ja und es gibt auf Youporn ja auch dieses\n\nTina 01:58:51-7 hier sind es echte Amateure und so aber wenn man sich das mal genauer ankuckt sind das natürlich zu einem sehr sehr großen Prozentsatz\n\nTina 01:58:57-4 auch (em) (äh) ausschließlich aus Kommerziell vertriebenen Filmen.\n\nTim 01:59:02-6 Ja\n\nTina 01:59:03-1 Das sind nicht Leute die einfach nur exizubinistisch veranlagt sind das gibt es dort bestimmt auch aber das ist denk ich mal nicht der Großteil\n\nTina 01:59:10-6 und das ist das was wir glauben wollen oder das was natürlich auch der clam ist aber das ist ja ein clam auch einer gesamten Industrie,\n\nTina 01:59:17-4 nämlich dieser Amateurindustrie also das darf man nicht vergessen das das auch tatsächlich nen ganzes Genre ist ja. \n\nTina 01:59:23-7 Und das das vermarktet wird so.\n\nTim 01:59:24-8 Ja naja gut aber ist halt auch Porno. \n\nTina 01:59:28-4 Jor klar.\n\nTim 01:59:30-3 Kommt mit (äh äh) dazu und ist definitiv son neues Phänomen und weckt ja dann wahrscheinlich in gewisser Hinsicht aber auch schon diesen \n\nTim 01:59:36-5 Wunsch (äh) nach Authentizität ab also auch wenn’s nicht authentisch ist ist es zumindest ne Produktion die ja im Prinzip genau das was du vorhin\n\nTim 01:59:48-4 auch so gefordert hast so das irgendwie eben nicht immer die dicken Titten und Monsterschwänze sind sondern halt auch was dazwischen.\n\nTina 01:59:56-8 Nja das Ding ist ja ja aber bei Youporn ist natürlich das schöne du hast ne Suchmaschine und du kannst halt nach spezifischen Dingen \n\nTina 02:00:02-6 suchen das heißt also wenn du auf dicke Titten stehst dann kann gibst du halt dicke Titten ein \n\nTim 02:00:06-3 Ja\n\nTina 02:00:07-0 bzw. das englisch äquivalent und dann findest du was du haben willst ja und (ähm) das kann das ist natürlich schön aber das darf \n\nTina 02:00:14-4 man nicht vergessen ist auch wieder alles auf (ähm) dem männlichen Blick gemünzt ne. (ähm) Das da einfach auch ganz ganz viel \n\nTina 02:00:23-3 Content drin ist der wieder mit dieser männlichen Perspektive, Amateurpornos zum Beispiel funktionieren ganz häufig so das der \n\nTina 02:00:29-2 Kameramann Teil der Szenerie ist und (äh) dieser ganz klassische Kamerawinkel von Oben rauf auf den eigenen Schwanz \n\nTina 02:00:37-0 der gerade iner Frau steckt\n\nTim 02:00:38-4 Ja im Prinzip so first poison...\n\nTina 02:00:40-0 Genau das das ist (äh) das heißt PoV Point of View \n\nTim 02:00:43-2 Jaja (hm)\n\nTina 02:00:43-6 und Point-of-View-Porn ist halt tatsächlich das ist der ultimative männlich Blick ja. Das ist so ich kucke auf mein eingen...\n\nTim 02:00:51-2 Das ist eigentlich Point of male view so zu sagen \n\nTina 02:00:53-7 Ja genau Point of male view und und das ist (äh) auch was was im Amateurbereich sehr sehr stark (ähm äh) ein ein visuelles Muster\n\nTina 02:01:01-7 was sich den gesamten Amateurbereich zieht und das ist natürlich was (em) wenn ich jetzt als heterosexuelle Frau... ja ich mein klar \n\nTina 02:01:10-0 irgendwo aber so richtig (äh) meine Perspektive ist das halt nicht ne.\n\nTim 02:01:14-3 Vielleicht gib’s auch den Point of female view also gibt’s auch irgendwie (äh) vergleichbares?\n\nTina 02:01:18-5 Nicht in dem in dem großen Maßen gibt es aber das sind dann halt Projekte (ähm) was es halt gibt ist irgendwie der Versuch einer gerechten \n\nTina 02:01:27-2 einer einer einer Geschlechtergerechten Pornographie die halt auf dieses male Point verzichtet und die die Frau halt tatsächlich \n\nTina 02:01:33-9 in heterosexueller Pornographie nicht nur als williges was auch immer Luda darstellt sondern irgendwie so von wegen (äh) ich hab hier auch\n\nTina 02:01:41-4 ein eigenen Willen hallo....\n\nTim 02:01:42-6 Ja aber ich meine ist das kein Markt?\n\nTina 02:01:44-4 Das ist ein zunehmender Markt natürlich also gerade (äh) gerade Leute d(äh äh) die sich nicht vertreten fühlen in der in der momentanen \n\nTina 02:01:53-2 heterosexuellen Pornographie die sagen halt machen wir halt unseren eigenen scheiß und das machen sie und das wird gekauft und das\n\nTina 02:01:59-2 ist ein wachsender Markt natürlich also merkt man auch.\n\nTim 02:01:59-7 Also wenn man so zu sagen heute in die Pornographie einsteigen wollen würde wäre das ein Wachstumsmarkt?\n\nTina 02:02:07-3 Es naja klar vor allen Dingen wenn du als (äh) Mensch der sagt also das was ich hier so mache das ist momentan in der Por also das \n\nTina 02:02:14-8 was mich an macht und geil macht das ist noch nicht vertreten (ähm) ja klar also das ist (äh) ist ein ist ein wachsender ein wachsender Sektor\n\nTina 02:02:23-0 und ich find das auch schön das (ähm) das halt Menschen sagen wir haben halt nicht normierte Körper, wir haben (äh) nicht normierte \n\nTina 02:02:29-0 Beziehungen und sexuelles Verlangen und das möchten wir auch in irgendeiner Form dargestellt wissen ja.\n\nTim 02:02:34-7 (hm)\n\nTina 02:02:35-3 Weil natürlich (äh) dieser dieser dieser männlich dominierte Blick (äh) Porno ist halt nicht mehr nur für Männer ja, es gibt auch \n\nTina 02:02:41-5 genügend Frauen die sagen also ich möcht jetzt mal ordentlich ne geile Geschichte haben und wo kann ich das hier, wo gibt’s denn das hier...\n\nTim 02:02:48-6 Wo geht’s denn hin mit dem Porno haste da irgendwie (ähh) nen Eindruck so siehst du zum Beispiel ne Chance das das das dieses \n\nTim 02:03:00-2 diese Tabuisierung mal ein Ende findet oder ist das so ein (äh) Evergreen?\n\nTina 02:03:05-4 Hahh es ist halt son hahh es ist halt son inhärenter Teil also dieses ich mache was (äh) was ich so zu sagen also so dieses \n\nTina 02:03:13-7 ha es ist schon aufregend was zu tun was jetzt nicht gesellschaftlich so anerkannt ist natürlich ne.\n\nTim 02:03:17-1 Ja ist es vielleicht gut für die Gesellschaft das das pornographische Tabuisiert ist?\n\nTina 02:03:22-7 Naja es kommt son bisschen darauf an (äh) wie man das sieht. Also natürlich gibt’s diesen diesen Moment der Karses das man sagt man \n\nTina 02:03:30-0 kuckt jetzt diesen Porno und jetzt irgendwie dann (äh) dadurch (ähhh) ja gereinigt in irgendeiner Form. Da glaube ich jetzt ehrlich gesagt \n\nTina 02:03:37-8 nicht so dran aber ich glaube schon das wenn man darüber reden also ich mein wenn ich über über mein über mein Sexleben reden müsste\n\nTina 02:03:44-7 oder oder wenn das irgendwie son (äh) Kaffeekränziengesprächsthema wäre dann wär das nicht so spannend also wäre es anders spannend.\n\nTina 02:03:51-2 Und ich finde son bisschen dieses dieser Kitzel der darf schon da sein und dieses (äh) das aufregende und dieses hach jetzt kuck ich mal \n\nTina 02:03:59-6 was und jetzt mach ich mal was und (ääh) das ist klar das ist son das ist son inherenter Teil. Das ist aber auch ein Teil davon \n\nTina 02:04:05-3 unserer Geschichte also wir haben Pornographie immer als irgendwo was wenn nicht gesetzlich dann moralisch (äh äh) verbotenes\n\nTina 02:04:12-8 oder son bisschen außerhalb der Gesellschaft stehendes empfunden und das ist... das ändert sich das ändert sich in den Maße \n\nTina 02:04:19-2 wie unsere Sexualität tatsächlich (ähm) wie wir über Sexualität reden können wie wir auch über Pornographie reden können #\n\nTina 02:04:26-8 und das findet ja der dieser Diskurs findet ja zunehmend statt. Also es gibt ja (ähm) also ich hab das ganz krass gemerkt ich war auf dem\n\nTina 02:04:35-0 (äh) ich glaub auf dem vorletzten Pornofilmfestival und dann kam meine Mutter und meinte nimm mich mal mit. Ich will einfach mal kucken\n\nTina 02:04:41-0 was da so los ist und meine Mutter ist Mitte 60 und (äh) die war dann da und hat sich irgendwie auch was angekuckt und..\n\nTim 02:04:47-7 Wo war das Pornofilmfestival?\n\nTina 02:04:49-2 Das ist in Berlin jedes Jahr im Herbst das kann ich sehr Empfehlen da werden halt vor allen Dingen auch Pornos gezeigt die eben \n\nTina 02:04:55-7 son bisschen von diesem (äh) also die einfach mit diesem 0 8 15 hedero Garnichts mehr zu tun haben sondern das ist quirfeministischer\n\nTina 02:05:03-9 Porno das sind (ähm) das sind Porno die teilweise in die Kunstrichtung gehen das ist ne wundervolle Atmosphäre, es ist ne sehr sehr (äh)\n\nTina 02:05:12-9 sexpositive, pornpositive Atmosphäre und da komm (ähm) Porno also Pornoregisseure und Regisseurinnen (ähm) aus aller Welt.\n\nTim 02:05:23-0 Ja\n\nTina 02:05:23-4 Die sich dort (äh) so zu sagen (ähm) über die neusten Entwicklungen unterhalten und das ist es ist eine wahrsinnig tolle Erfahrung also\n\nTina 02:05:31-2 das ist tatsächlich (äh äh) in Deutschland (ähm) das Festival um mal zu kucken wo es hin geht mit der Pornographie Entwicklung\n\nTim 02:05:38-7 (ehem)\n\nTina 02:05:39-9 Und (ähm) ja sehr Empfehlenswert auch ne wundervolle Atmosphäre so.\n\nTim 02:05:45-0 Das kann ich mir vorstellen ich meine in dieser Pornobranche die sind ja auch irgendwie in einer gewissen Art und Weise auch immer\n\nTim 02:05:49-6 unglaublich entspannt. Ich mein wenn du einmal weißt das du dich in der Tabuzone der Gesellschaft (äh äh) bewegst dann haste halt \n\nTim 02:05:55-2 schnell so diesen (äh) Effekt mit (äh) lebt sich völlig ungeniert ja.\n\nTina 02:06:01-1 Jaa es kommt aber auch echt drauf an in welcher in welcher Branche du da noch bist oder welches Genre du bedienst. Also es gibt ja\n\nTina 02:06:06-7 (ähm) es gibt ja Pornos, wenn man in Amerika zum Beispiel ist und sagt (äh) Germanporn dann haben die sofort ne Vorstellung\n\nTina 02:06:12-9 und zwar haben sie ne ganz ganz konkrete Vorstellung, kennst du GGG German-Gu-Girls? German-Gu-Girls ist der Exportschlager\n\nTina 02:06:22-0 schlecht hin das ist eine (äh) Münchner Firma (ähm). German-Gu-Girls hatte leider ist sie mittlerweile (äh) so zu sagen in Pornorente\n\nTina 02:06:30-4 sie hatten Betti. Betti ist der Star gewesen von GGG und Betti gurgelt Sperma also (em) das ist (äh) German-Gu-Girls ist sehr Bukkakelastig\n\nTina 02:06:41-3 also Bukkake ist ganz ganz viel (äh) Männer mit Sperma und sehr viel Schleim und Körperflüssigkeiten (äh) das ist so sehr \n\nTina 02:06:52-7 Körperflüssigkeiten zentriert\n\nTim 02:06:53-7 Ja\n\nTina 02:06:54-3 dieses Genre. Und German-Gu-Girls ist der Exportschlager in Amerika das heißt also wenn wenn man so 0 8 15 Amerikaner die mal \n\nTina 02:07:00-9 von Germanporn gehört haben das ist so das was sie kennen und das ist würde ich sagen jetzt nicht unbedingt (ähm) also da hört man \n\nTina 02:07:07-8 jetzt nicht unbedingt wie sehr sie da (äh) willko.. also so (em) ja sexpositve und irgendwie sagen Frauenpower und so weil das auch nicht \n\nTina 02:07:17-6 die Art die Art und Weise ist wie dort gearbeitet wird das ist sehr männerlasstig die Produktion. Frauen werden (äh) kommen da meistens \n\nTina 02:07:24-5 nur auf das Drehgelände wenn sie nackt sind.\n\nTim 02:07:26-2 Ja\n\nTina 02:07:26-9 und das ist tatsächlich immer noch sehr makadominiert.\n\nTim 02:07:30-9 Ok verstehe.\n\nTina 02:07:31-8 Aber das liegt auch an dieser Art und Weise dieser Pornographie also das ist eine sehr harte brutale und und nicht sehr Frauen also \n\nTina 02:07:40-3 nicht nicht sehr frauenfreundlich also ich find das nicht also für mich als Frau bietet sich da nicht so viel.\n\nTim 02:07:45-6 Verstehe (...) aber grundsätzlich siehst du das eher positiv? Also da entwickelt sich (em) gibt’s auch ne also missinterpretiert ich das jetzt gerade\n\nTim 02:07:58-6 also...\n\nTina 02:07:59-3 Nö natürlich ist das super\n\nTim 02:08:00-4 Also es tut sich was?\n\nTina 02:08:02-0 Ja\n\nTim 02:08:02-7 Und wo sollte es hingehen was was wär so zu sagen dein Wunsch?\n\nTina 02:08:05-5 Naja mein Wunsch ist das (ähm) das einfach alle Leute das (äh) oder oder das das Erwachsene Menschen tatsächlich (ähm) das Gefühl\n\nTina 02:08:15-5 haben das sie in irgendeiner Form auch repräsentiert sind und das also das sie nicht mehr vorherrscht so ich bin abnormal in meiner \n\nTina 02:08:24-2 Sexualität weil ich einfach ne... also das gibt halt es gibt Dinge die werden die werden von unserer Gesellschaft verboten die sind auch\n\nTina 02:08:32-5 tatsächlich (äh) rechtlich verboten das sind vor allen Dingen Kinder, Tiere, Tote aber wenn ich (äh äh) ein ein wenn meine Sexualität\n\nTina 02:08:41-4 (äh) Erwachsene Menschen inkludiert die ihr Einverständnis zu dieser Praxis gegeben haben dann sollte das irgendwie nicht als pervers\n\nTina 02:08:48-7 oder abnormal oder so in irgendeiner Form (ähm äh äh) gebrandmarkt werden ja.\n\nTim 02:08:55-1 (hm)\n\nTina 02:08:55-5 Und das finde ich das diese diese momentane Entwicklung hin zu einer differenzierten (äh) Pornographie finde ich ja eigentlich ganz schön\n\nTina 02:09:02-6 weil sich da jeder wieder finden kann.\n\nTim 02:09:04-5 Porno für alle!!!\n\nTina 02:09:05-8 Porno für alle!!!\n\nTim 02:09:06-6 Tina ich glaube wir haben's.\n\nTina 02:09:08-7 Ich glaub auch.\n\nTim 02:09:09-7 ne\n\nTina 02:09:10-6 ja\n\nTim 02:09:10-8 Vielen Dank das war’s hier bei CRE und (äh) geht bald wieder weiter mit neuen spaßigen Themen...bis bald.\n\n02:09:20-2 Outro\n\n"}