{"name":"rp13-2013-05-07_11-15_stage-7","error":null,"text":"HEADER\nPodcast: re:publica\nEpisode: Goldene Zeiten für Entrepreneurial Science Journalism?\nStarttime: 2013-05-07-11-15\nEndtime: $start\nPodcaster: 2013-05-07_11-15_stage-7\nShownoter: Sven Rudloff\n/HEADER\n\nBeteiligte #c\nKuratiert von Robert Bosch Stiftung, Session 2/2\nModeration: Prof. Sebastian Turner, ehem. Scholz & Friends, im Kuratorium der Robert Bosch Stiftung\nDino Trescher, nanomagazin.de, constart (mit 29 Partnern)\nUlrike Langer, medialdigital.de\nStephan Ruß-Mohl, Europ. Journalismus-Observatorium, ehem. Publizistik an FU Berlin, Buch Kreative Zerstörung im Journalismus\nManfred Ronsheimer, berlin-news\n\nEinführung #c\nGoldene Zeiten?\nFür Leser: Ja. Wissen so leicht und vielfältig verfügbar wie nie. Turners \nFür Fachverlage: Noch immer goldene Zeiten - aber sie kommen von platinen. Jahresabos bis 30.000 Euro; Elsevier-Rendite 36%; aber: OpenAccess drückt\nFür Publikumsmedien: Umfänge von Fachressorts nehmen ab, New Scientist Deutschland schnell wieder eingestellt, etc.\n\nIst Wissenschaftsjournalismus im Netz mehr Marketingkanal als (bezahlbares) Produkt? #c\nLanger:\nÜber freigegebene Vortragsfolien mehr neue Aufträge; arbeitet 1/3 kostenlos/ehrenamtlich\nFrüher: Gleichen Artikel mehrfach verkauft, aber Tageszeitungen sterben\nHeute: Für weniger Kunden mehr in die Tiefe gehen - aber die eigene Tiefe muss man erst einmal beweisen\nRuß-Mohl:\nPositionierung von Journalisten oft schwierig, da große Institutionen selbst viel Marketing betreiben\nRonsheimer:\nBewegung weg von freiem Journalismus hin zu PR-Arbeit/institutionellen Aufträgen\n\nDino Trescher: nanomagazin.de <http://nanomagazin.net> #c\nBerichterstattung über Nanotechnologie\nMeist positiv, wenig über Risiken\nMediennteresse nimmt ab\nJournalisten recherchieren kaum selbst\nIm Juli 2013 tritt neue EU-Kennzeichnngspflicht für Nanotechnologie in Kosmetik in Kraft\nMangel an kritisch-aufgeklärter Brerichterstattung\nnanomagazin: Tiefere, recherchierte Berichterstattung / Hintergründe; moderierter Dialog\nIn Kooperation mit Spektrum\nGedeckeltes Sponsoring durch 20 Diskurspartner, die Themenfeld repräsentieren (2500 Euro pro Förderer)\n\"Wir wollen nicht reich und groß werden, wir wollen Journalismus machen.\"\n\nLessons Learned / Wesentliche Tipps #c\nRonsheimer:\nJournalistischer Kern ist wichtig, inhaltliche Unabhängigkeit\nBesonders Internetkanäle von PR durchsetzt\nRuß-Mohl:\nStiftungsgetriebener Journalismus nimmt zu, wird immer wichtiger als Geschäftsmodell\nMittelfristig: Große Medienkonzerne müssen wieder eine Rolle spielen, Publikum muss von Kosten für Qualitätsjournalismus überzeugt werden\nOnline ist man in der Nische erfolgreicher\nBereits vor dem Internet waren 2/3 bis 3/4 deutscher Veröffentlichungen PR-getrieben\nLanger:\nPublikumsfinanzierter / Crowd-finanzierter Wissenschaftsjournalismus wird ein Baustein - reicht nicht, aber hilft\nJournalisten müssen mehr Rückgrat beweisen - unabhängigen Journalismus trotz Finanzierung durch einzelne Organisationen gewährleisten; Transparenz muss gewährleistet sein, woher die Finanzierung kommt\nTurner:\nGroßes kollektives Interesse an Wissenschaft, Wissenschaftsseiten gemeinsam große Reichweite\nGrößerer Akademiker-Anteil\n\n\n\n"}