{"name":"Hoaxilla-120","error":null,"text":"Transkription\n\n\nHoaxilla 120 Die Himmelsscheibe von Nebra\n\n\n\n00:00:00-0 Intro\n\nAlexander 00:00:34-0 Hallo und herzlich Willkommen zum 120. mal bei Hoaxilla dem skeptischen Podcast aus Hamburg und wir haben eine so unfassbar lange und volle Sendung\n\nAlexander 00:00:42-4 das wir direkt weiter machen.\n\nAlexa 00:00:43-0 Direkt durchstarten \n\nAlexander 00:00:44-0 Vielleicht stell ich dich noch ganz kurz vor, Die Hoaxmistress Alexa natürlich \n\nAlexa 00:00:46-7 Immer noch \n\nAlexander 00:00:47-1 mit mir dabei\n\nAlexa 00:00:47-6 nach 120 Folgen noch immer \n\nAlexander 00:00:49-1 und (äh) ich bin Alexander und da machen wir mal weiter.\n\n00:00:51-9 (Trenner) Die Story der Woche\n\nAlexa 00:01:06-0 In der Story der Woche begeben wir uns diesmal nach Leipzig bzw. auf die Straße nach Leipzig wo ein Gastdirigent des Leipziger Gewandhausorchesters gerade \n\nAlexa 00:01:16-8 unterwegs ist zu seiner Arbeitsstelle. Er fährt (ähm) so fröhlich die Straße hinunter und nimmt dann (äh) aus reiner Nettigkeit einen Anhalter mit, kommt mit diesem \n\nAlexa 00:01:26-4 Anhalter auch ins Gespräch und erfährt das es sich um einen ehemaligen Taschendieb handelt der seine Strafe aber abgesessen hat also man meint (äh) \n\nAlexa 00:01:35-2 irgendwie er sei schon Rehabilitiert, er ist wieder auf freiem Fuß alles Top aber trotzdem kriegt der Fahrer son merkwürdiges Gefühl und ärgert sich son bisschen \n\nAlexa 00:01:44-0 das er den Anhalter mitgenommen hat. Wenig später kommt er in eine Radarkontrolle, wird angehalten weil er zu schnell gefahren ist und soll natürlich dann auch \n\nAlexa 00:01:52-7 an Ort und Stelle direkt die Strafe berappen. Der Polizist (äh) nimmt also die Personalien auf weil der Mann nicht zahlen kann, er hat (äh) kein Geld bei sich \n\nAlexa 00:02:01-8 und (ähm) notiert sich also den Namen dieses Gastdirigenten schreib sich alles auf und (ähm) dann fahren sie also weiter und der Mann soll dann eben die Strafe\n\nAlexa 00:02:12-6 später zahlen und (ähm) am Ende der Fahrt als dann der Mitfahrer dieser ehemalige Taschendieb aussteigt sagt er ganz verschmitzt zu dem Gastdirigenten \n\nAlexa 00:02:22-7 \"Ja also ich hab ja leider auch kein Geld bei mir, ich kann sie nicht bezahlen dafür das sie mich mitgenommen haben aber vielleicht nützt ihnen das hier.\"\n\nAlexa 00:02:29-5 und zieht dann den Zettel hervor auf dem der Polizist sich den Namen und die Personalien des Gastdirigenten notiert hatte.\n\nAlexander 00:02:37-8 Uhhu\n\nAlexa 00:02:38-9 (hm) Nette Geschichte.. der nette Taschendieb.\n\nAlexander 00:02:41-1 der\n\nAlexa 00:02:41-5 Der sein Handwerk immer noch versteht.\n\nAlexander 00:02:42-9 Der nette Taschendieb sehr schöne Geschichte. Straße nach Leipzig ist ja auch..\n\nAlexa 00:02:47-4 Klingt wie ein Lied.\n\nAlexander 00:02:48-1 Kommen wir nachher noch mal zu, dann machen wir erstmal weiter und dann haben aber schon mal nen schönen Aufhänger.\n\n00:02:52-2 (Trenner) Thema der Woche \n\nAlexander 00:03:07-0 Tja Straße nach Leipzig ist das Stichwort. Wir haben heute eine Folge (äh) die quasi entstanden ist als wir (ähm) \n\nAlexa 00:03:15-2 Eigentlich müsste es aber Straße nach Halle heißen. (lachen)\n\nAlexander 00:03:17-0 Nach Halle ja aber wir sind ja nach Leipzig ursprünglich \n\nAlexa 00:03:18-8 Ja \n\nAlexander 00:03:19-2 mal gefahren und haben dann (ähm) das Angebot bekommen vom Landesmuseum für Vorgeschichte (ähm) dort die Himmelsscheibe von Nebra \n\nAlexander 00:03:29-8 anschauen zu dürfen und (ähm) (äh) das Foto müsst ihr euch auf einfach mal tatsächlich auf der Homepage dann anschauen der Himmelsscheibe von Nebra \n\nAlexander 00:03:37-8 (ähm) und das ist super (ähm) und das wir das machen durften. Wir haben nämlich (äh) zunächst mal eine Führung durch das Landesmuseum für Vorgeschichte \n\nAlexander 00:03:48-5 erhalten von einem der dortigen Archäologen der unfassbar nett \n\nAlexa 00:03:53-4 (hm) \n\nAlexander 00:03:53-6 war, sich (äh) ganz viel Zeit für uns genommen hat\n\nAlexa 00:03:55-4 Das war ein ganz ganz großartiges Erlebnis.\n\nAlexander 00:03:57-9 und (ähm) dann hatten wir die Möglichkeit auch noch den Mirko, so heißt nämlich der Archäologe Mirko Gutjahr viele liebe Grüße an der Stelle\n\nAlexa 00:04:05-1 (kicher)\n\nAlexander 00:04:06-0 (ähm) noch zu interviewen zur Himmelsscheibe und (ähm) daraus ist ein gut einstündiges Interview entstanden. Jetzt werdet ihr sagen \"Hm archäologisches \n\nAlexander 00:04:14-3 Artefakt warum ist das denn spannend?\" wir geben ganz kurz vielleicht mal nen paar Highlights was an der Himmelsscheibe so spannend ist ne.\n\nAlexa 00:04:20-4 Ja also (ähm) erstmal ahnt ihr garnicht was für wahnwitzige Geschichten sich rund um diese Himmelsscheibe entsponnen haben aber auch die die tatsächliche\n\nAlexa 00:04:29-8 Geschichte der Himmelsscheibe ist (ähm) ja fast wie ein Krimi kann man sagen.\n\nAlexander 00:04:34-2 (hm) \n\nAlexa 00:04:34-6 Also unglaublich spannend (ähm) was darüber zu erzählen ist was da an Fakten (ähm) zu erzählen ist und in sofern ist dieses Interview ein ganz besonderes \n\nAlexa 00:04:43-1 Highlight.\n\nAlexander 00:04:43-7 Genau denn sie ist gefunden worden von Raubgräbern, ist dann über Hehler gegangen (äh) das werden wir nachher im Interview erfahren und \n\nAlexander 00:04:50-7 dann erst viel in die Hände des Museums (ähm) gelangt. (ähm) An einer Stelle (äh) nach dem also man muss sagen Mirko hat uns gut 4 Stunden quasi \n\nAlexa 00:05:00-3 (ehem) \n\nAlexander 00:05:00-7 (ähm) also 3 Stunden quasi durchs Museum geführt, dann haben wir das Interview noch gemacht hat Mirko sich etwas (ähm) (ähm) in der Erklärung der der der \n\nAlexander 00:05:10-8 Beschreibung dessen was die Himmelsscheibe darstellt nen bisschen verrannt. Wir lassen das aber drin weil das Interview so schön ist\n\nAlexa 00:05:15-5 (ehem) \n\nAlexander 00:05:15-8 und werden am Ende des Interviews da noch ganz kurz korrektiv (ähm) tätig werden. Wir wollten aber nicht den Interviewfluss nen bisschen stören \n\nAlexa 00:05:22-4 Nee weil das Interview wirklich toll geworden ist.\n\nAlexander 00:05:24-2 Ganz nett geworden ist und wir können vielleicht mit einer Geschichte noch auf (äh) räumen denn in der  im Wikipediaeintrag über die Himmelsscheibe (ähm) \n\nAlexander 00:05:35-9 steht drin das die Himmelsscheibe (äh) von Nebra in Halle eine Nachbildung ist die man (ähm) \n\nAlexa 00:05:43-0 Also die ausgestellte \n\nAlexander 00:05:43-9 Die ausgestellte und da können wir sagen da an der Stelle das müsste man eigentlich mal korrigieren ist die Wikipedia falsch denn es ist die echte Himmelsscheibe \n\nAlexander 00:05:52-4 die dort ausgestellt ist .(ähm) Sie soll sehr gut gesichert sein das wurde uns gesagt. (lachen)\n\nAlexa 00:05:57-2 Definitiv also da dürfen wir natürlich (äh) weder wissen wir irgendwas darüber noch dürfen wir irgendwas drüber sagen aber\n\nAlexander 00:06:01-8 Genau\n\nAlexa 00:06:02-0 sind natürlich Verkehrungen getroffen.\n\nAlexander 00:06:03-4 Das wurde also eindeutig gesagt und wir sind sehr sehr froh das wir (ähm äh) auch nen Bildrecht bekommen haben die Himmelsscheibe abzubilden auf unserer\n\nAlexander 00:06:10-3 Homepage weil das Bildrecht tatsächlich beim Land Sachsen-Anhalt liegt und wahr wirklich ein Genehmigungsprozess. Also bitte (äh) mopst euch nicht (äh) \n\nAlexander 00:06:18-6 das Bild von unserer Homepage da kommen wir nämlich in Teufelsküche oder ihr. Das ist tatsächlich Genehmigungspflichtiges Bild was wir da erhalten haben.\n\nAlexander 00:06:25-1 Aber bevor wir jetzt hier noch so lange herum plänkeln gehen wir mal in das Interview in das (äh) Büro von Mirko Gutjahr im Landesmuseum für Vorgeschichte \n\nAlexander 00:06:35-2 und das sollten wir noch erwähnen, ihr werdet im Rahmen des Interviews noch eine weitere Stimme hören die Fragen stellt im späteren Verlauf\n\nAlexa 00:06:41-8 Die Stimme aus dem OFF\n\nAlexander 00:06:43-1 Die Stimme aus dem OFF\n\nAlexa 00:06:43-8 Aus dem OFFOFF (lachen)\n\nAlexander 00:06:44-7 Und die Stimme ist der Sebastian Bartoschek mit dem wir ja in Leipzig waren und der (äh) fand das natürlich auch alles furchtbar interessant und konnte sich \n\nAlexander 00:06:50-6 das da nicht nehmen lassen noch ein zwei Fragen zu stellen und das war natürlich auch völlig in Ordnung.\n\nAlexa 00:06:54-3 Und es lohnt sich (äh) ohnehin mal wieder auch bis (äh) ganz zum Schluss dabei zu bleiben weil es nämlich wieder ein Gewinnspiel gibt.\n\nAlexander 00:07:01-0 Nen neues sogar \n\nAlexa 00:07:01-8 Nen neues ja ja\n\nAlexander 00:07:02-4 Wenn nicht sogar zwei Gewinnspiele \n\nAlexa 00:07:03-0 Genau\n\nAlexander 00:07:03-4 Aber jetzt hören wir erstmal in das Interview\n\nAlexa 00:07:04-7 Ja\n\nAlexander 00:07:04-8 mit Mirko rein.\n\n00:07:05-0 (Trenner) Hoaxilla Interview \n\nAlexander 00:07:23-0 Wir sitzen hier im Landesmuseum für Vorgeschichte in Halle an der Saale und uns gegenüber sitzt Mirko Gutjahr. Mirko (ähm) vielleicht stellst du dich ganz \n\nAlexander 00:07:30-8 kurz unsern erstmal mit ein paar Worten vor.\n\nMirko Gutjahr 00:07:32-9 Ja ich bin Archäologe und Historiker, ich arbeite im Landesmuseum für Vorgeschichte allerdings im als Mittelalter und Neuzeitforscher \n\nMirko Gutjahr 00:07:41-3 (ähm) mein Themengebiet ist momentan die Lutterarchäologie aber ich habe natürlich schon einiges über die Himmelsscheibe gehört und gebe euch \n\nMirko Gutjahr 00:07:48-0 natürlich gerne zu (äh) Rede und Antwort.\n\nAlexa 00:07:50-8 (ehem) \n\nAlexander 00:07:51-1 Genau denn hier in Halle an der Saale liegt das wahrscheinlich bedeutendste so liest man es häufiger Archäologische Fundstück des letzten Jahrhunderts.\n\nAlexander 00:08:00-5 Die Himmelsscheibe von Nebra (ähm) ist diese Bezeichnung überzogen wie man häufiger liest oder kann man diesen Begriff so stehen lassen?\n\nMirko Gutjahr 00:08:08-5 Naja die (nuschel) Presse arbeitet natürlich gerne mit Superlativen, für uns ist der Fund definitiv sehr sehr wichtig. (ähm) Ob es der wichtigste \n\nMirko Gutjahr 00:08:16-1 Fund schlecht hin ist das (äh) ist sicher immer ne Geschmacksfrage aber es sagt uns doch sehr sehr viel über die Vorzeit aus gerade über die \n\nMirko Gutjahr 00:08:23-3 frühe Bronzezeit ist es eine der doch einer der Leitfunde schlechthin. \n\nAlexander 00:08:27-4 Vielleicht beschreibst du noch mal unsern Hörern ganz kurz wie die Himmelsscheibe von Nebra aussieht worüber wir reden mit nen paar Worten.\n\nAlexander 00:08:32-1 Wir werden auch Fotos natürlich verlinken aber vielleicht das man mal so ganz kurz noch mal ne Vorstellung davon bekommt.\n\nMirko Gutjahr 00:08:37-6 Genau, die Himmelsscheibe von Nebra ist ein (äh) wie heißt doch Singulärer Fund (ähm) der vor (ähm) etwa ja 12, 13 Jahren \n\nMirko Gutjahr 00:08:46-4 gemacht worden ist auf dem Mittelberg in (äh) bei Nebra der Ort heißt eigentlich Klein Wangen (äh) der größere Ort ist aber Nebra deswegen \n\nMirko Gutjahr 00:08:54-2 (äh) halt den Namen die Himmelsscheibe von Nebra bekommen. Himmelsscheibe deswegen weil wir dort (äh) eine Darstellung des Nachthimmels\n\nMirko Gutjahr 00:09:01-3 (ähm) haben (äh) wir für diese Zeit eigentlich bislang noch völlig unbekannt war. (äh) Die Scheibe selber ist etwa 32cm im (äh) Durchmesser,\n\nMirko Gutjahr 00:09:12-3 ist eine Bronzescheibe auf der (äh) Goldapplikationen befestigt sind. Man sieht auf den ersten Blick selbst als Leihe das sich dort (ähm) eine \n\nMirko Gutjahr 00:09:20-9 ja vielleicht eine Sonne oder ein Mond ein Vollmond und eine (ähm) Mondsichel befinden und eine Anzahl Sterne. Ganz auffällig ist oben in (äh) \n\nMirko Gutjahr 00:09:29-8 zwischen Sonne und Mond oder Mond und Mond (äh) eine Ansammlung von Sternen die man relativ leicht als die Pleaden identifizieren kann.\n\nAlexander 00:09:37-8 (ehem) \n\nMirko Gutjahr 00:09:38-6 Das ganze wurde gefunden 1999 (äh) von zwei Raubgräbern die (äh) vermutlich 1999 die über den (äh) Mittelberg in in Nebra gingen und dort \n\nMirko Gutjahr 00:09:49-5 mit mit einer Metallsonde nach vermutlich Eisenzeitlichen (äh) Objekten suchten. (ähm) Sie (ähm) hatten offenbar plötzlich einen Ausschlag \n\nMirko Gutjahr 00:09:58-0 mit dieser Sonde und haben angefangen zu graben mit recht groben Werkzeug also unter anderem kam ein Maurerhammer zum zum Einsatz.\n\nMirko Gutjahr 00:10:05-7 Da wurde erstmal die die Erde (ähm) aufgeklopft (ähm) da stieß man relativ bald unter der Oberfläche auf einen metallischen Gegenstand den \n\nMirko Gutjahr 00:10:14-5 man dann auch mit diesem Maurerhammer freilegte (ähm) der dann dadurch auch (äh) erhebliche Beschädigungen hatte. Zunächst dachten \n\nMirko Gutjahr 00:10:21-4 die beiden es handele sich um einen Mülleimerdeckel haben ihn achtlos zur Seite geworfen dann aber gesehen das unterhalb noch weitere \n\nMirko Gutjahr 00:10:28-2 Objekte zu Tage traten, haben dann weiter gegraben borgen zwei (äh) Bronzeschwerter (äh) nebens Beifunden wie Armspiralen und (äh) \n\nMirko Gutjahr 00:10:37-9 Ballen (ähm) gucken sich dann doch noch mal dieses erste Objekt etwas näher an und fanden das es doch ein sehr interessantes Objekt \n\nMirko Gutjahr 00:10:45-4 zu seien schien.\n\nAlexander 00:10:46-3 (ehem) \n\nMirko Gutjahr 00:10:46-9 Das nahmen sie mit nach Hause (ähm) hatten es schon mal erstmal grob gereinigt (äh) und wie man so hörte kam wohl auch Akupatz zum \n\nMirko Gutjahr 00:10:54-0 Einsatz also (äh) da ist wohl ziemlicher Schindluder getrieben worden..\n\nAlexander 00:10:58-5 Aslo so so \n\nMirko Gutjahr 00:10:59-3 sehr sehr grob (ähm) Stahlwolle genau (ähm äh) drüber drüber gerieben worden (ähm) so das auch erste Beschädigungen \n\nMirko Gutjahr 00:11:07-1 aufgetreten sind (ähm). Sie versuchten das dann wie bei diesen Kreisen üblich zunächst mal zu verkaufen, fanden dann relativ bald einen \n\nMirko Gutjahr 00:11:17-1 der offenbar die Bedeutung des ganzen besser erkannte als die beiden Raubgräber. Es heißt immer es wäre ne Summe von einigen wenigen\n\nMirko Gutjahr 00:11:23-6 Tausend Euro (äh) Tausend DM damals (äh) übern Tisch gewandert (äh) das wird gleich noch mal wichtig (ähm) was die die Fälschungsvorwürfe \n\nMirko Gutjahr 00:11:31-3 angeht (ähm). Dann ging das über ganze gewisse (äh) Anzahl von weiteren Händlern.\n\nAlexander 00:11:36-6 (ehem) \n\nMirko Gutjahr 00:11:37-2 Bis (äh) zwei Also nen Hehlerpärchen nen Mann und ne Frau (ähm) versuchten das ganze anscheint an Musen zu verkaufen. (ähm) Die meisten \n\nMirko Gutjahr 00:11:47-3 Musen haben das auch immer abgelehnt (ähm) so wie wissen (ähm) wir wissens von einem Museum (äh) die das angeboten bekommen haben \n\nMirko Gutjahr 00:11:55-4 (äh) die dann den Tip an an das hiesige Landesamt weiter gegeben haben, da ist was interessantes im Umkreis und das könnte vielleicht \n\nMirko Gutjahr 00:12:03-2 aus eurer Region stammen. Das hörte dann mein (äh) jetziger Chef der Herr Prof. Dr. Meller (äh) und beschloss dem ganzen nachzugehen \n\nMirko Gutjahr 00:12:12-7 weil er dachte wenn es tatsächlich etwas echtes sein sollte und aus diesem Bereich kommt dann darf es nicht irgendwo in irgendeinem Keller \n\nMirko Gutjahr 00:12:19-6 eines Sammlers verschwinden sondern das muss natürlich für Sachsen-Anhalt für die Welt bewahrt werden und hat sich dann sozusagen \n\nMirko Gutjahr 00:12:27-1 konspirativen Treffen in Basel in einem Hotel (ähm) mit denen verabredet im Jahr 2002 es war also sehr (äh äh) aufregend wahrscheinlich \n\nMirko Gutjahr 00:12:35-9 auch denn es (äh) war nicht klar sind die bewaffnet (äh), was haben die vor, (ähm) \n\nAlexa 00:12:41-0 Ein bisschen wie eine verdeckte Ermittlung irgendwie ne.\n\nMirko Gutjahr 00:12:42-9 Sozusagen quasi ja es war auch die Polizei immer im Hintergrund (ähm) musste dann nachdem dann die Echtheit sozusagen durch ersten Augenschein \n\nMirko Gutjahr 00:12:50-0 in (äh äh) bestätigt wurde telefonisch dann aus der Toilette (äh) angerufen werden heimlich (ähm) damit die dann (äh) die die Hehler fest nimmt\n\nMirko Gutjahr 00:12:58-9 und die Scheibe dann für die Nachwelt gesichert (äh) wurde.\n\nAlexander 00:13:01-8 Das heißt aber (nuschel) lassen an der Stelle kurz nen Unterbrechung machen, wenn wenn ein Privat mit nem Metalldetektor durch den Wald geht \n\nAlexander 00:13:11-5 und was findet darf man das nicht behalten dann macht man sich strafbar versteh ich das richtig?\n\nMirko Gutjahr 00:13:14-5 Allein schon das gehen mit dem Metalldetektor ist eigentlich untersagt zumindest in Sachsen-Anhalt. Es gibt in anderen Ländern \n\nAlexander 00:13:19-7 Ok\n\nMirko Gutjahr 00:13:20-0 andere Regelungen weil es da ein bisschen wie gesagt da bin ich aber nicht ganz firm (äh) im Denkmalschutzrecht (äh) Bayern ist da nen bisschen \n\nMirko Gutjahr 00:13:27-0 bisschen lockerer (ähm) mit der Handhabung des ganzen. Es gibt natürlich die Möglichkeit (ähm) das ganze legal zu machen wenn man \n\nMirko Gutjahr 00:13:34-3 (ähm) sozusagen in die Dienste des Landes (äh) tritt (äh) als ehrenamtlicher Bodendenkmalpfleger tätig wird da sind wir auch sehr dankbar \n\nMirko Gutjahr 00:13:40-5 das ist auch eine sehr wichtige Arbeit (ähm) das sind dann aber auch geschulte Leute die darauf hingewiesen werden was dürft ihr was dürft ihr nicht \n\nMirko Gutjahr 00:13:46-9 was ist sinnvoll und was ist nicht denn (ähm) wenn man nen Objekt außen Boden reist das haben wir bei der Himmelsscheibe ja auch gehabt \n\nMirko Gutjahr 00:13:52-8 ist das primär erstmal wertlos denn es ist die...\n\nAlexa 00:13:55-2 Das heißt sie würden es entdecken und dann sofort (äh) die Behörden verständigen damit dann ne ordentlich Grabung statt finden kann.\n\nMirko Gutjahr 00:14:01-4 (ähm) Ja es wird wird natürlich im Einzelfall jeweils (ähm) auch (äh) praxisnah gehandhabt also wenn zum Beispiel kleine Funde sind \n\nMirko Gutjahr 00:14:07-7 dann werden die bestenfalls (äh) eingetütet, eingemessen (ähm) wichtig ist ja immer wo kommen die Sachen her.\n\nAlexa 00:14:14-6 Was heißt eingemessen?\n\nMirko Gutjahr 00:14:15-8 Eingemessen heißt (ähm äh) der Fundort wird markiert \n\nAlexa 00:14:18-9 (ehem) \n\nMirko Gutjahr 00:14:19-4 es kommt (ähm) dann jemand von der Archäologie vorbei und sagt ok wir messen diesen Fund in dreidimensional ein das heißt wir wir (äh) bestimmen \n\nMirko Gutjahr 00:14:27-7 die \u0010\u0010\u0010\u0010\u0010Position wo sie herstammt um einfach bei weiteren auftauchen von weiteren Stücken (äh) Gewissheit haben (ähm) das das ein gewisser Kontext ist \n\nMirko Gutjahr 00:14:36-0 man kann ja zum Beispiel bei der Verteilung von von Scherben auf einem Acker davon schließ (äh) etwa (ähm ähm) wenn es sich um ganz ganz viele \n\nMirko Gutjahr 00:14:43-6 Scherben einer gewissen Epoche handelt zum Beispiel drauf schließen das man dort vielleicht ein eine Siedlung hat aus der Zeit (äh) und so spielen \n\nMirko Gutjahr 00:14:51-4 eigentlich diese Funde immer nur dann ne große Rolle wenn man auch die Kontexte kennt. Wenn man jetzt nur ein tolles Objekt hat das einfach von \n\nMirko Gutjahr 00:14:57-3 irgendwo her stammt ist es wissenschaftlich relativ wertlos \n\nAlexander 00:15:00-3 (hm) \n\nMirko Gutjahr 00:15:00-9 denn (ähm) wir wissen dann nichts über die Zeit wir wissen nichts über den Kontext (ähm) ist zwar hübsch anzusehen aber leider weiter auch nichts.\n\nMirko Gutjahr 00:15:07-3 Gerade im Bereich der Himmelsscheibe ist es ja Gott sei danke geglückt das ganze zu rekonstruieren denn die (äh) auf Grund der Festnahme der \n\nMirko Gutjahr 00:15:15-2 Hehler, haben wir den schönen Übergang wieder.. \n\nAlexa 00:15:17-0 (ehem) \n\nMirko Gutjahr 00:15:17-4 konnten ja dann die (ähm) Fundumstände klären \n\nAlexander 00:15:20-2 (ehem) \n\nMirko Gutjahr 00:15:20-8 dadurch das die beiden Hehler festgenommen worden sind die wiederum ihre Hintermänner (äh) bloß bloß gegeben haben bloß gestellt haben \n\nMirko Gutjahr 00:15:28-1 (äh) die wiederum dann die die Raubgräber verraten haben (äh) ist dann gelungen die Informationen von den Beiden zubekommen (ähm).\n\nMirko Gutjahr 00:15:35-4 Einer von den Beiden war auch dann auf Grund der Anklage die gegen sie erhoben worden ist relativ (ähm) zugänglich und hat auch entsprechende \n\nMirko Gutjahr 00:15:43-7 Daten preisgegeben.\n\nAlexander 00:15:44-8 (ehem) \n\nMirko Gutjahr 00:15:45-5 So konnten also auch dann Funddatum und genauer Fundort dann festgestellt werden, handelt sich dann tatsächlich um ein ein Punkt oben auf dem \n\nMirko Gutjahr 00:15:52-3 Mittelberg (ähm) ein ohnehin schon Archäologisch sehr bedeutsamen Fleck (äh) in der Landschaft denn dort ist (ähm) schon ja eigentlich schon \n\nMirko Gutjahr 00:16:01-3 seit dem dem Palytekum aber auch natürlich vor allem in der Bronzezeit Archäologisch sehr viel los (ähm). Wir haben dort auch (ähm) entsprechende \n\nMirko Gutjahr 00:16:09-6 (ähm) ja (äh äh) weitere Funde aus quasi fast allen Perioden der Menschheitsgeschichte \n\nAlexander 00:16:15-7 (ehem) \n\nMirko Gutjahr 00:16:16-0 und (äh) sicher ein bedeutsamer Ort schon immer gewesen in der Bronzezeit unbedingt denn (äh) wir haben vom Mittelberg aus (äh) ne ganz tolle Sicht \n\nMirko Gutjahr 00:16:24-5 auch zum Küffhäuser und zum zum Brocken beides eigentlich (ähm) bis heute ja sozusagen der Sage oder zumindest in in jüngste Vergangenheit \n\nMirko Gutjahr 00:16:33-4 in der Sage sehr sehr wichtige Orte. Man darf hier nur an die Brockenhexe denken \n\nAlexa 00:16:37-3 (ehem) \n\nMirko Gutjahr 00:16:37-6 und auch der Küffhäuser ist ja nen mit dem Ort von Barbarossa (äh) sozusagen heute präsent. (ähm) Die haben auch beide auch noch ne andere \n\nMirko Gutjahr 00:16:46-0 Funktion die sind nämlich sozusagen vom Mittelberg aus auch Peilpunkte für (äh) die Berechnungen etwa von Sternen und Sonnenkonstelationen.\n\nMirko Gutjahr 00:16:55-4 Da kommen wir gleich wahrscheinlich noch mal \n\nAlexander 00:16:57-4 (hm) \n\nMirko Gutjahr 00:16:57-6 bisschen genauer zu\n\nAlexander 00:16:58-2 Genau\n\nAlexa 00:16:58-5 Was mich interessieren würde ist wie war deine erste Begegnung mit der Himmelsscheibe? Hast du als du (äh) ja das erlebt hast gedacht irgendwie oh das \n\nAlexa 00:17:06-2 ist ein einmaliger Fund das ist fantastisch das ist wichtig oder haste du gesagt nee Moment das ist so merkwürdig das muss ne Fälschung sein.\n\nMirko Gutjahr 00:17:12-1 (ähm) Ich war ein bisschen Zwiegestalten\n\nAlexa 00:17:14-1 (ehem)  \n\nMirko Gutjahr 00:17:14-3 Also ich hatte es auch erst über die Presse gehört (äh) war damals auch noch Student \n\nAlexa 00:17:17-5 (ehem) \n\nMirko Gutjahr 00:17:17-7 und dachte mir (hm) ja haben wir ja in der Uni gelernt ja so Kontextlose Funde da ist immer ein bisschen schwierig (ähm) was machen wir damit (äh) \n\nMirko Gutjahr 00:17:25-9 dann war das son singuläres Ding das man einfach schon zweifelt ist das überhaupt echt da gabs auch relativ schnell ein Vorwurf (äh) da sein eben \n\nMirko Gutjahr 00:17:34-6 eine Fälschung oder es sei vielleicht irgendwo ganz woanders her (ähm). War ich ein bisschen zweifelnd weil ich auch noch wenig Informationen \n\nMirko Gutjahr 00:17:41-7 dazu hatte aber (ähm) dann durch auf Grund der natürlich der der entsprechenden Arbeiten dazu (ähm) sind natürlich die die Dinge mittlerweile auch \n\nMirko Gutjahr 00:17:50-5 (äh) fast alle Zweifel ausgeräumt (ähm). Es gibt natürlich ein paar Dinge bei denen man noch andere Interpretationen etwa (ähm) wählen kann aber\n\nMirko Gutjahr 00:17:58-9 was die Fundgeschichte und was die Fundkontexte angeht das ist sehr sehr gut aufgearbeitet. Es gehört ja mittlerweile zu den naturwissenschaftlich \n\nMirko Gutjahr 00:18:06-9 am besten untersuchten Archäologischen Objekten überhaupt wenn nicht das am besten untersuchte schlechthin.\n\nAlexa 00:18:12-3 Auf wann hat man dann die Himmelsscheibe datiert?\n\nMirko Gutjahr 00:18:14-3 Die ist datiert worden (äh) vor allem auf Grund der Beifunde auf das (äh) auf 1600 v. Chr. \n\nAlexa 00:18:20-6 (hm) \n\nMirko Gutjahr 00:18:20-9 (ähm) also ist damit 3600 Jahre alt (ähm) das fällt in eine ganz interessante Zeit der der Bronzezeit nämlich (ähm) das Ende der Frühbronzezeit \n\nMirko Gutjahr 00:18:31-1 wo es ohnehin gewisse Einschnitte gibt (ähm), das führt jetzt natürlich zu weit um das jetzt hier genau auszuführen aber (ähm) die die (äh) dort \n\nMirko Gutjahr 00:18:39-4 der Himmelsscheibe scheint ne gewisse (äh) Logik zu haben in der Zeit denn da bricht offenbar auch ne gewissen Welt zusammen. \n\nAlexa 00:18:46-5 (ehem) \n\nMirko Gutjahr 00:18:47-1 So ist vermutlich die Himmelsscheibe auch am Ende dieser Bronzezeit vermutlich deswegen verborgen worden so gibt es zumindestens\n\nMirko Gutjahr 00:18:53-7  Interpretationen in der Richtung. \n\nAlexander 00:18:56-0 Die Funktion dieser Himmelsscheibe also scheinbar scheint es ja nicht nur unbedingt ein Schmuckobjekt gewesen zu sein sondern es ist ja (ähm) \n\nAlexander 00:19:05-8 in der Art der Darstellung scheinbar zumindest ne Abbildung von bestimmten astronomischen Funktionen abzulesen. \n\nMirko Gutjahr 00:19:12-8 (ehem) \n\nAlexander 00:19:13-0 Vielleicht sagst du da noch mal nen paar Worte zu was man an dieser Himmelsscheibe sozusagen erkennen kann.\n\nMirko Gutjahr 00:19:17-3 (ehem) Also die gängigen Thesen mal kurz zusammen gefasst (ähm) das (äh ähm) die Scheibe auf jeden Fall mehrere Phasen aufweist.\n\nAlexander 00:19:25-0 (hm) \n\nMirko Gutjahr 00:19:25-6 (ähm) Sie offenbar mehrfach umgearbeitet worden (ähm). Die erste Phase ist wohl ne rein astronomische (äh) dort befinden sich dann (äh) \n\nMirko Gutjahr 00:19:34-3 sozusagen im Bild (äh äh) in nem Symbol sozusagen verborgen eine Schaltregel unzwar eine (ähm) astronomische die man auch aus \n\nMirko Gutjahr 00:19:43-4 späterer Zeit (äh) aus Babylonien etwa kennt. Eine (ähm) ja sozusagen Synchronisierung von Mond- und Sonnenjahr. Das Problem ist ja \n\nMirko Gutjahr 00:19:51-9 wenn man ein (äh) einen Kalender stellen möchte oder sich orientieren möchte in im Jahreslauf dann (äh) braucht man gewissen Anhaltspunkte\n\nMirko Gutjahr 00:20:01-6 astronomischer Art. Dazu gehört etwa der Verlauf der der (ähm) (äh) des Mondes und der Sonne. Das Problem ist allerdings (äh) Sonne- und Mondjahr\n\nMirko Gutjahr 00:20:12-5 sind nicht konkoend also 12 Mondphasen ergibt nicht genau ein ein (äh) Sonnenjahr (ähm) das da fehlen genau 11 Tage und um das zu (ähm) \n\nMirko Gutjahr 00:20:22-0 sagen zu synchronisieren (ähm) bietet die Himmelsscheibe einen der gängigen (äh) Methoden an nämlich (ähm) die Beobachtung der Plejaden.\n\nAlexander 00:20:30-9 (ehem) \n\nMirko Gutjahr 00:20:31-5 Die man an (äh) wenn man die zusammen mit den (ähm) mit der (nuschel) Mondphase beobachten kann, kann man (ähm) die (ähm) sozusagen \n\nMirko Gutjahr 00:20:40-0 mit einander abgleichen wenn man die (ähm) Himmelsscheibe sieht dann (äh) scheint (äh) sie genau auf diese Schaltregen hinzuweisen \n\nMirko Gutjahr 00:20:47-7 denn sie zeigt die Plejaden die ganz wichtig sind denn wenn diese zusammen zusehen sind mit dem (äh) Sichelmond dann (äh) befindet man \n\nMirko Gutjahr 00:20:56-4 sich offenbar in einem Jahr in dem man noch (äh ähm) kein Schaltjahr hat. Wenn man die zusammen mit dem Vollmond sieht der offenbar \n\nMirko Gutjahr 00:21:03-4 auch abgebildet ist auf der Scheibe dann (ähm) muss man noch ein Schaltmonat hinzufügen so das man wieder (äh) an einer (ähm äh ähm) \n\nAlexander 00:21:13-6 Synchronisität \n\nMirko Gutjahr 00:21:14-5 Synchronisität ist genau \n\nAlexa 00:21:16-4 Das heißt es ist auch nicht Sonne, Mond und Sterne sonder Mond, Mond und Sterne..vermutlich (hm) \n\nMirko Gutjahr 00:21:20-9 Vermutlich Mond, Mond und Sterne jedenfalls nach der bisher gängigen (äh) These.\n\nAlexander 00:21:24-5 (ehem) \n\nMirko Gutjahr 00:21:24-9 (ähm) Die oft relativ logisch zusein scheint denn wir haben solche entsprechenden Abbildungen auch dann späteren Zeit aus etwa aus Babylonien \n\nMirko Gutjahr 00:21:31-9 wir kenn das dann auch so aus den aus den Schriften aus späterer Zeit das sicher eine etwas was vielleicht auch schon gängiges Wissen war \n\nMirko Gutjahr 00:21:39-7 (ähm) es gibt die Thesen die einen sagen Gut man brauchte das Instrument um diese Dinge zu berechnen die anderen sagen es könnte sogar \n\nMirko Gutjahr 00:21:47-4 so sein das die diese dieses Wissen allgegenwärtig war aber so wichtig erachtet wurde das man es auch auf die Scheibe (äh) also auf der Scheibe \n\nMirko Gutjahr 00:21:55-8 darstellt. \n\nAlexa 00:21:56-3 (hm) \n\nAlexander 00:21:56-6 (hm) Das ist so jetzt die erste Phase also ersten Abbildungen auf der Himmelsscheibe, du hast grad schon gesagt die ist umgearbeitet worden (äh) \n\nAlexander 00:22:03-8 Wie gings dann weiter mit dem Artefakt?\n\nMirko Gutjahr 00:22:06-0 Genau also es wurde relativ (ähm) wahrscheinlich relativ bald danach (äh) noch einmal umgeformt denn (ähm) es (ähm) wird (ähm) doch vehement \n\nMirko Gutjahr 00:22:16-9 verändert es werden zwei Horizontbögen sogenannte Horizontbögen angebracht also zwei goldene Leisten (äh) links und rechts an der Scheibe \n\nMirko Gutjahr 00:22:23-9 dafür wird sogar eigens einer der Sterne die dort zusehen sind umgesetzt (ähm) das schein aber relativ aufwendig gewesen zu sein so das man \n\nMirko Gutjahr 00:22:32-3 dann beim anbringen der zweite (äh äh) des zweiten Bogens drauf verzichtet hat (äh) dort sind dann durch die neue (ähm) Applikation die \n\nMirko Gutjahr 00:22:40-7 zwei Sterne die genau sich dort befunden haben überdeckt. \n\nAlexander 00:22:43-3 (ehem) \n\nMirko Gutjahr 00:22:43-9 (ähm) damit funktioniert sozusagen die alte Regelung zwar immer noch aber nur noch teilweise denn auch die Anzahl der Sterne scheint eine gewisse\n\nMirko Gutjahr 00:22:52-6 Bedeutung zu haben denn (äh) zusammen gezählt 32 Sterne und der Vollmond ergibt auch die diese 33 Tage (äh) die Differenz wären zwischen \n\nMirko Gutjahr 00:23:01-0 (äh) einen voll (ähm) drei jährigen Mond bzw. Sonnendurchlauf.\n\nAlexander 00:23:06-7 (ehem) \n\nMirko Gutjahr 00:23:07-8 (ähm) Die (ähm) Bedeutung dieser neuen (ähm) (äh äh) Anbringungen (äh) liegt wohl darin (äh) sie bilden einen Winkel von 82 Grad wenn man das \n\nMirko Gutjahr 00:23:19-3 flach die Scheibe flach hinlegt (ähm) das entspricht genau (äh) dem den Extrempunkten des Verlaufs der Sonne im im Jahr. Also es ist ja so \n\nMirko Gutjahr 00:23:28-8 das die Sonne nicht an immer an der selben Stelle aufgeht sonder das sie im Jahr wandert (äh) unzwar (ähm) von Extrempunkten an Winter-\n\nMirko Gutjahr 00:23:36-7 und Sommersonnenwenden (ähm) und genau diese Punkte scheinen auf der Scheibe festgelegt zu sein das sind genau diese 82 (äh) Grad \n\nMirko Gutjahr 00:23:44-3 die (ähm) auch in der Landschaft zu beobachten sind wenn man sie vom Mittelberg aus beobachtet.\n\nAlexa 00:23:49-8 Das heißt man hat den Ortsbezug ganz klar.\n\nMirko Gutjahr 00:23:51-7 Man relativ deutlich nen Ortsbezug das funktioniert auch nur noch (äh) im in der Region wenn man weiter südlich oder weiter nördlich ginge würde das\n\nMirko Gutjahr 00:23:59-7 nicht mehr funktionieren deswegen (äh) das ist noch mal ein Argument dafür das die Scheibe wohl tatsächlich in unsern Breiten hergestellt \n\nMirko Gutjahr 00:24:07-0 gefertigt wurde.\n\nAlexa 00:24:07-9 (ehem) \n\nMirko Gutjahr 00:24:08-8 das ist die zweite Phase und dann gings aber noch mal weiter mit der Bearbeitung ne?\n\nMirko Gutjahr 00:24:12-7 Richtig, da gibt es offenbar ne dritte Phase ob die möglicher weise auch gleichzeitig ist mit der zweiten da gibts auch noch (äh) durchaus Diskussionen \n\nMirko Gutjahr 00:24:19-3 es wird jedenfalls eine (ähm) weitere Applikation angebracht (äh) jetzt ganz von der Astronomie weg zugehen scheint denn (äh) es wird ein \n\nMirko Gutjahr 00:24:28-6 eine weitere Sichelartige oder ja halbkreisförmige (ähm) Applikationen aufgebracht nämlich (ähm) etwas was die (ähm) hiesigen Archäologen \n\nMirko Gutjahr 00:24:39-2 als (äh) Bootdarstellung interpretieren. (ähm) Wir kenne derartige Bootsdarstellungen tatsächlich aus der Bronzezeit (ähm) aber vor allem \n\nMirko Gutjahr 00:24:48-2 im nordischen Bereich oder auch im (äh) etwa im im östlichen Mittelmeerraum gerade Ägypten etwa gibt es diese Payrosboote die eine ähnliche Form \n\nMirko Gutjahr 00:24:57-3 zu haben schienen auf jeden Fall gibt es in in diesen Bereichen ähnliche (ähm) Darstellungen von Booten so das wir davon ausgehen das es sich\n\nMirko Gutjahr 00:25:06-4 möglicher weise um eine Bootsdarstellung handelt. Warum Boot, (ähm) da müssen wir wieder auf die Mythen (äh) der (ähm) etwa des östlichen \n\nMirko Gutjahr 00:25:14-2 Mittelmeerraums zurück greifen \n\nAlexander 00:25:15-4 (ehem) \n\nMirko Gutjahr 00:25:15-8 in etwa Ägypten da wissen wir das Sonne und Mond ja (ähm) in der Nacht mit einer Barke (äh) unterirdisch auf die andere Seite gebracht werden \n\nMirko Gutjahr 00:25:23-4 um dann wieder im Osten aufgehen zu können. \n\nAlexander 00:25:25-4 (ehem) \n\nMirko Gutjahr 00:25:25-9 (äh) Möglicherweise ist eine ähnliche Idee dahintersteckend zumindestens (ähm) gibt es da (ähm) Interpretationensspielraum in diese Richtung \n\nAlexander 00:25:34-7 (ehem) \n\nMirko Gutjahr 00:25:35-8 Es gibt natürlich andere die behaupten es könnte auch um eine Sichel handeln (ähm) das würde dann von der Datierung schwierig werden \n\nMirko Gutjahr 00:25:42-9 dann die tauchen dann doch etwas später erst überhaupt in dieser Wichtigkeit und Deutlichkeit in Hordfunden auf.\n\nAlexander & Alexa 00:25:48-9 (ehem) \n\nMirko Gutjahr 00:25:49-7 (äh) Der Hord selber ist ja haben wir das schon erwähnt datiert vor allem durch die Beifunde durch zwei Schwerter vor allen die vom Typ her \n\nMirko Gutjahr 00:25:56-7 genau (äh) in diese Zeit fallen würden um 1600 v.Chr. (äh) ein gängigen Typ darstellen würden.\n\nAlexander 00:26:03-2 (ehem) \n\nMirko Gutjahr 00:26:04-0 (äh) In sofern (ähm) wir können ja als Archäologen immer nur dann naturwissenschaftlich (ähm) Datieren wenn wir entsprechende Dinge haben \n\nMirko Gutjahr 00:26:11-6 organischer Natur das ist tatsächlich in dem Fall möglich gewesen denn es gibt Holzanhaftungen (äh) an vom Rest der der Griffe bei den \n\nMirko Gutjahr 00:26:20-9 Bronzeschwertern die (äh) sich dann auch ungefähr in diese Zeit datieren lassen\n\nAlexander 00:26:24-4 (ehem) \n\nMirko Gutjahr 00:26:24-8 es passt also sehr gut. \n\nAlexander 00:26:26-1 (ehem) (äh) Den Hord was das ist erklären wir gleich noch mal, jetzt haben wir also die die dritte Überarbeitung die die diesen \n\nAlexander 00:26:33-8 diesen Bogen diese Himmelsbarke oder also Sichel eher unwahrscheinlich aber diesen diesen Halbkreis. Die Scheibe ist dann noch mal \n\nAlexander 00:26:41-2 verändert worden ne? \n\nMirko Gutjahr 00:26:42-3 Richtig es gibt noch eine letzte (ähm) um(äh)  vorletzte Umarbeitung (ähm) es gibt nämlich eine Lochung (äh) der der Scheibenräder\n\nMirko Gutjahr 00:26:51-1 relativ grob also auch durch das Gold und durch Bronze hindurch (ähm) vermutlich zur Anbringung auf einem ja Untergrund sei es \n\nMirko Gutjahr 00:27:00-0 Holz sei es Textil. (äh) Wo zu diese Lochungen gedient haben wissen wir nicht es ist auf jeden Fall (ähm) (äh äh) sehr sehr auffällig\n\nMirko Gutjahr 00:27:09-4 und mit sehr sehr vielen (äh) Durchlochungen (äh) angefertigt worden (ähm) also wenn man es einfach nur an die Wand hätte \n\nMirko Gutjahr 00:27:15-8 anbringen wollen hätte wahrscheinlich nen bisschen weniger auch gereicht (ähm). Es gibt auch einige dann von außerwissenschaftlicher \n\nMirko Gutjahr 00:27:22-5 Seite die darin dann irgendwelche Symboliken in der Anzahl vermuten aber das führt natürlich sehr sehr weit (ähm). Ich denke auch nicht \n\nMirko Gutjahr 00:27:29-9 das man dem folgen sollte das ist sicher etwas was mehr tatsächlich praktische Gründe hat. Man sieht aber die Scheibe scheint ne \n\nMirko Gutjahr 00:27:37-2 gewisse Wertigkeit verloren zu haben.\n\nAlexander 00:27:38-9 (ehem) \n\nMirko Gutjahr 00:27:39-6 während doch (äh) so vorher als ein Gegenstand war der so durch sich wirkte ist jetzt offenbar eine Anbringung in irgendeiner Form vorgenommen \n\nMirko Gutjahr 00:27:48-2 worden was vielleicht eine Art von heraltischen Zeichen oder (ähm) auf einem Gewand oder ähnlichen vielleicht sich erklären liese daraus.\n\nAlexander 00:27:57-0 (ehem) \n\nMirko Gutjahr 00:27:57-1 (ähm) das war aber noch nicht das letzte. \n\nAlexander 00:28:00-0 (ehem) \n\nMirko Gutjahr 00:28:00-3 (ähm) Denn (ähm) offenbar wird am Schluss sozusagen der Nutzung der Himmelsscheibe einer dieser Horizontbögen abgenommen. \n\nAlexander 00:28:08-4 (hm) \n\nMirko Gutjahr 00:28:08-7 (ähm) Wie das von Statten gegangen ist und warum (äh) entzieht sich natürlich unserer Kenntnis (äh) wir können nur feststellen das dieser (ähm) \n\nMirko Gutjahr 00:28:15-9 dieser Horizontbogen nicht in der (ähm) bei der Bergung verloren gegangen ist sonder das das schon alt passiert sein muss schon (äh) bevor die \n\nMirko Gutjahr 00:28:24-2 Scheibe verborgen wurde das ist sozusagen auch die Phase (äh) die Scheibe wird nämlich mit samt (äh) diesen Beifunden (äh) vergraben.\n\nAlexander 00:28:32-3 (ehem) \n\nAlexa 00:28:32-9 Hat man diese Goldapplikationen gefunden jemals oder war die dann einfach weg?\n\nMirko Gutjahr 00:28:36-5 Die war einfach weg.\n\nAlexa 00:28:37-4 (ehem) \n\nMirko Gutjahr 00:28:37-7 Also die nicht wieder aufgetaucht also die war auch nicht in der Nähe des Hortes (äh) es ist ja dann (äh) nach dem die Raubgräber (ähm) erzählt haben \n\nMirko Gutjahr 00:28:45-4 wo die Scheibe herstammt (äh) Dort Nachgrabungen (äh) vorgenommen worden dort man auch Goldflitter gefunden die von (äh) den Beschädigungen\n\nMirko Gutjahr 00:28:54-3 der (äh) Raubgräber herstammt also damit ist man relativ sicher das das (ähm) tatsächlich von dort stammt.\n\nAlexander 00:29:00-3 (hm) \n\nMirko Gutjahr 00:29:00-9 (ähm) Und man hat auch (ähm) Erdanhaftungen gefunden an der Scheibe und an den an den Schwertern die sich Mineralogisch genau mit dem \n\nMirko Gutjahr 00:29:09-0 Untergrund decken in dem (äh) der Hort versteckt worden ist.\n\nAlexa 00:29:12-8 Wenn man die jetzt Fotos sieht dann hat die ja sone sone grünliche Färbung einfach durch die Bronze und die Patina die die Bronze (äh) entwickelt hat.\n\nAlexa 00:29:19-8 Was für eine Farbe war es ursprünglich? \n\nMirko Gutjahr 00:29:21-8 Ursprünglich war es eine sehr dunkle Bronzefärbung offenbar auch künstlich herbeigeführt da gibts auch grad relativ junge Untersuchungen bei uns im Hause \n\nMirko Gutjahr 00:29:30-0 (ähm) offenbar hat man da (ähm) schon von von vornherein eine dunkle Färbung der Bronze haben wollen und wenn man tatsächlich Rekonstruktionen \n\n\n\n\nMirko Gutjahr 00:29:39-0 (äh) ansieht dann merkt man das ist doch tatsächlich der dunkle Nachthimmel der dargestellt werden sollte. \n\nAlexander 00:29:44-3 Du hast jetzt grad schon mehrfach den Begriff Hort benutzt (ähm) vielleicht sollte man das noch mal beschreiben was ein Hort ist dir als Archäologe ist \n\nAlexander 00:29:51-3 das ein Begriff unsern Hörern wird der Begriff jetzt\n\nAlexa 00:29:53-0 Der Hort der Nebelungen \n\nAlexander 00:29:54-0 Ja genau\n\nMirko Gutjahr 00:29:54-9 Da kommt er in Wirklichkeit auch her.\n\nAlexander 00:29:56-4 Genau \n\nMirko Gutjahr 00:29:56-9 Ein Hort ist eine offenbar (ähm) beabsichtigte Verbärgung von einem man könnte auch Schatz sagen (ähm äh) die vermutlich vorgenommen \n\nMirko Gutjahr 00:30:06-4 worden ist um ja vielleicht sich im Jehnseits mit diesen Dingen auszustatten. Gibt natürlich die These es seien vielleicht auch Weihgaben an die Götter \n\nMirko Gutjahr 00:30:13-6 gewesen (ähm) da ist natürlich der Interpretation (äh) Tor und Tür geöffnet. (äh) Wir können nur feststellen das das in der Bronzezeit recht \n\nMirko Gutjahr 00:30:21-2 häufig gemacht worden ist und auch sehr große Mengen an doch ansich sehr wertvollen Gegenständen sozusagen dem Verkehr entzogen \n\nMirko Gutjahr 00:30:27-4 worden sind.\n\nAlexander 00:30:28-1 (ehem) \n\nMirko Gutjahr 00:30:28-6 Was auch wieder ne gewisse Aussage über die Posporität einer gewissen Gemeinschaft sich (äh) aussagt die da ja auch drauf verzichten musste\n\nMirko Gutjahr 00:30:35-7 sozusagen das ist ja dem dem Fluss sozusagen entzogen.\n\nAlexander 00:30:40-2 (hm) \n\nBartoschek 00:30:40-6 Der entfernte Bogen (äh) kann der nicht schlicht abgefallen sein?\n\nMirko Gutjahr 00:30:46-2 (hm) (ähm) Soweit ich das weiß ich bin natürlich auch (ähm) nur reingespeckter Fachmann in der Hinsicht (ähm) ist der offenbar (ähm) bewusst \n\nMirko Gutjahr 00:30:56-4 entnommen worden. (äh) Der fällt so einfach dann doch nicht ab. \n\nBartoschek 00:30:59-9 (hm) \n\nMirko Gutjahr 00:31:00-7 Und wir sehen ja eigentlich wir hätten dann auch mehr Verluste haben müssen wenn es wirklich nur durch die durch die Benutzung (äh) \n\nMirko Gutjahr 00:31:06-9 passiert wäre.\n\nBartoschek 00:31:08-0 (ehem) \n\nAlexander 00:31:08-7 Das heißt also wir haben jetzt ein ein Artefakt was mehrfach überarbeitet worden ist in in seiner Zeit wo es in Benutzung war wenn mans denn mal so \n\nAlexander 00:31:17-3 formuliert und dann irgendwann haben die Besitzer (äh) gesagt es wird jetzt vergraben aus irgendwelchen Gründen und bleibt im Boden. Das ist sozusagen \n\nAlexander 00:31:25-9 erstmal die Geschichte der Himmelsscheibe (ähm) vielleicht zu der kriminalistischen Geschichte kommen wir (äh) gleich noch mal. (ähm) Es ist ja sehr \n\nAlexander 00:31:35-9 umstritten gewesen ob dieses Artefakt echt ist, weil man gesagt hat aus dieser Zeit sone Abbildung kennen wir nicht (ähm) und dann sind ja sehr viele \n\nAlexander 00:31:44-1 Parawissenschaftler auf den Plan gestoßen worden und haben sehr viele wilde Theorien entwickelt (äh) entweder also es gab zwei Schienen das eine war \n\nAlexander 00:31:52-6 es ist ne Fälschung (äh) um sozusagen dem Land Geld in die Kassen zu spülen um ein ein tolles Objekt zu haben. Das ist so die eine Schiene das hast schon \n\nAlexander 00:32:01-8 gesagt es ist wissenschaftlich sehr ausführlich untersucht worden den Strang können wir gleich verfolgen und die andere Schiene ist (ähm) das ist viel älter \n\nAlexander 00:32:11-3 oder nen magisches Artefakt. Lass uns mal son bisschen auf die also vielleicht mal auf die auf die verrückten Theorien erstmal \n\nMirko Gutjahr 00:32:17-1 (hm) \n\nAlexander 00:32:17-1 kommen was was kannst du so an Anekdoten über die Himmelsscheibe erzählen, was an Theorien gekommen ist?\n\nMirko Gutjahr 00:32:22-3 Ja gut da ist natürlich (kichern) also wir hatten noch Zeiten ganz am Anfang das fast täglich ein Brief in der Art ins Haus ins flattert (äh) ein Kollege von \n\nMirko Gutjahr 00:32:30-8 mir der die Presse betreut der hat also ganze Aktenordner da voll mit.\n\nAlexander 00:32:35-3 (ehem) \n\nMirko Gutjahr 00:32:35-9 (äh) Mittlerweile hat es nen bisschen nachgelassen aber es kommen immer noch sehr (ähm) zum Teil (ähm) man darfs garnicht so laut sagen amüsante \n\nMirko Gutjahr 00:32:42-3 Briefe an die doch ja auserwissenschaftliche Theorien aufweisen.\n\nAlexander 00:32:46-4 (ehem) \n\nMirko Gutjahr 00:32:47-0 Die meisten lassen sich schon deswegen schon mal außen vorlassen weil (äh) sie einfach von (äh) falschen astronomischen Angaben ausgehen.\n\nAlexander 00:32:55-5 (ehem) \n\nMirko Gutjahr 00:32:55-9 (ähm) Wir haben auch einen Haus und Hof Astronomen sozusagen der uns berät (ähm) das ist (???) der (ähm) sich auch selten selber tief in die Materie \n\nMirko Gutjahr 00:33:04-8 eingearbeitet hat was die Archoastronomie angeht (ähm) der ist immer unsere sozusagen stille Eminenz den wir dazu befragen weil (ähm) \n\nMirko Gutjahr 00:33:13-7 ist ja nicht ganz abzu (äh äh ähm) von der Hand zuweisen das manche Theorien passen könnten.\n\nAlexander 00:33:19-2 (ehem) \n\nMirko Gutjahr 00:33:19-3 Ich hatte bei unsern Rundgang vorhin, müssen wir den Hörern noch sagen das wir natürlich eine kleine Besichtigung schon vorhin vorgenommen haben \n\nAlexander 00:33:25-6 Ja (hm) \n\nMirko Gutjahr 00:33:26-2 (ähm) Da hab ich ja kurz erzählt das (äh) auch diese Idee mit der Plejaden mit den Plejaden und dieser Schaltregel (äh) von einem (äh) Astronomen kam\n\nMirko Gutjahr 00:33:35-2 der eben auch (ähm) nicht wissenschaftlich vorgebildet war was die Archäologie anging und (äh) doch eine sehr plausible Idee hatte wie die Scheibe \n\nMirko Gutjahr 00:33:43-3 zu deuten war.\n\nAlexander 00:33:44-3 (ehem) \n\nMirko Gutjahr 00:33:44-6 Wir saßen ja auch erstmal anfangs nen bisschen wie der Ochs vorm Berge (äh) um (äh) durch diesen Singulären Fund erstmal deuten zu können.\n\nAlexander 00:33:51-2 (ehem) \n\nMirko Gutjahr 00:33:51-7 (ähm) Und durchaus nehmen wir natürlich Anregungen von Außen auf wenn sie sinnvoll sind. Vieles aber was kommt ist natürlich sehr abwegig, geht \n\nMirko Gutjahr 00:34:00-2 sehr in den esoterischen Bereich.\n\nAlexander 00:34:01-7 (ehem) \n\nMirko Gutjahr 00:34:02-6 Das Beste war einmal ein (äh) Mensch der rief dann an und hat dann (ähm) dem Kollegen stundenlang erzählt das es sich ja doch um bei der Himmelsscheibe \n\nMirko Gutjahr 00:34:11-1 um eine Zeitmaschine handeln müsse \n\nAlexander 00:34:13-0 (ehem) \n\nMirko Gutjahr 00:34:13-2 Worauf der Kollege dann entnervt mit den Worten (äh) das Gespräch abbricht \"Wisse was wenn das funktioniert rufen sie doch gestern noch mal an.\" \n\nAlexander 00:34:19-9 Ok\n\n00:34:20-5 (alle lachen)\n\nAlexander 00:34:22-1 Ok also eine Zeitmaschine, hast du noch so ein zwei (ähm) Thesen die sehr out there irgendwie sind?\n\nMirko Gutjahr 00:34:29-3 Jaa also es wird natürlich mit den Pyramiden in Verbindung gebracht und Sirius und (äh) Nebiru und was alles (äh) so auf dem Markt ist (äh) kann man \n\nMirko Gutjahr 00:34:39-5 Wirklich fast die ganze Liste abhaken.\n\nAlexander #00:34:40-8 (ehem) \n\nMirko Gutjahr 00:34:41-3 (ähm) Es gab gibt auch schon Leute die (ähm) dann in die (äh) zur Himmelsscheibe kommen und die Strahlen spüren die von der Scheibe ausgehen.\n\nAlexander 00:34:51-0 (ehem) \n\nMirko Gutjahr 00:34:51-5 (äh) Oder selbst Leute bei Leuten die die Himmelsscheibe mal berührt haben also die hier Führungskräfte sind (äh ähm) selbst deren Aura wird dann erspürt \n\nMirko Gutjahr 00:34:59-6 die dann besonders geworden sein also da gibt es wirklich abstruseste Geschichten.\n\nAlexander 00:35:03-9 Das heißt ihr habt im Museum Leute die dann vor der Himmelsscheibe also wir haben ja auch lange Zeit jetzt vor der Himmelsscheibe \n\nMirko Gutjahr 00:35:07-4 Ja\n\nAlexander 00:35:07-8 verbracht bei der Führung aber die dann stehen und Energien fühlen dann (äh) von aus.\n\nMirko Gutjahr 00:35:14-7 Jaja genau wir haben dann auch mal schon gewitzelt, wahrscheinlich sind wir jetzt alle schon verstrahlt durch die Scheibe und sind alle impotent geworden \n\nMirko Gutjahr 00:35:20-6 nur das lässt sich widerlegen denn kurz nachdem die Scheibe (ähm) hier ausgestellt wurde sind sehr sehr viele Kolleginnen schwanger geworden \n\nMirko Gutjahr 00:35:27-5 ich weiß nicht ob das irgendwelche Zusammenhänge hat (lachen).\n\nAlexander 00:35:30-0 Ok das wäre ja dann der andere Zusammenhang (lachen) \n\nMirko Gutjahr 00:35:32-7 Ja also (ähm) \n\nMirko Gutjahr 00:35:35-2 Ja gut natürlich ein Scherz aber (ähm) das (äh ähm) ja son son doch singulärer Fund solche solche (äh) Theorien aufbringt das ist natürlich nicht \n\nMirko Gutjahr 00:35:45-5 nicht ungewöhnlich das geht andern Häusern auch so.\n\nAlexander 00:35:46-3 (ehem) \n\nAlexa 00:35:46-7 Das sind jetzt alles (äh) abstruse Antworten aber ein seriöser Wissenschaftler ein Archäologe der da (äh) rangeht und versucht das zu rekonstruieren\n\nAlexa 00:35:54-8 der gibt ja auch (äh) dann durchaus zu wenn er eben nicht alles herausfinden kann also und wir haben da ja wirklich viele offene Fragen also man kann \n\nMirko Gutjahr 00:36:02-3 Richtig natürlich \n\nAlexa 00:36:03-2 natürlich (ähm) gewisse Dinge einfach logisch (äh) erstmal zumindest vermuten\n\nMirko Gutjahr 00:36:08-7 (hm) \n\nAlexa 00:36:09-0 aber (ähm) man zum Beispiel nicht warum ist sie dann (äh) nicht mehr  in Gebrauch gewesen oder hat sich der Gebrauch verändert, war es dann nur noch ein \n\nAlexa 00:36:16-1 Kultobjekt (äh) zum Schluss (ähm) das heißt da ist noch viel Arbeit zu tun eigentlich nicht oder wird man das wahrscheinlich nie komplett lösen können \n\nAlexa 00:36:23-3 das Problem?\n\nMirko Gutjahr 00:36:24-3 (ähm) Ich glaube dann ist man wahrscheinlich auch als Archäologe sehr frustriert (ähm) denn man wird viele Dinge einfach nicht heraus bekommen \n\nAlexa 00:36:30-2 Es sei denn man findet vielleicht noch weitere Scheiben.\n\nMirko Gutjahr 00:36:32-4 Wenn man weitere Scheiben finden würde dann würde es vielleicht ein bisschen leichter werden mit der Interpretation vielleicht gäbs ja auch sozusagen \n\nMirko Gutjahr 00:36:38-0 neben dem Nachthimmel sozusagen auch ein Taghimmel oder ähnliches (ähm) natürlich (äh) solange aber wir diese Funde nicht haben sind wir natürlich \n\nMirko Gutjahr 00:36:46-7 auf das angewiesen was wir haben. Wir haben sozusagen ein großes Puzzel (äh) vor uns mit zig Millionen Teilen und haben aber nur ein paar Wolkenmotive \n\nMirko Gutjahr 00:36:55-0 und müssen uns daraus jetzt das gesamte Bild erschließen\n\nAlexa 00:36:57-3 (hm) \n\nMirko Gutjahr 00:36:57-7 und das ist natürlich generell die Krux der Archäologie (äh). Wir können uns der Wahrheit nur in einer gewissen Weise und sehr sehr vorsichtig nur auch nur \n\nMirko Gutjahr 00:37:05-0 nähern wir müssen immer selber uns kritisch gegenüber (äh) selbst sein denn (äh) wir selber sind natürlich geprägt durch unsere eigenen Anschauungen \n\nMirko Gutjahr 00:37:12-3 und Hintergründe und das verleitet natürlich sehr oft dazu (äh) sehr schnell zu irgendwelchen Schlüssen zu springen das ist natürlich wahr.\n\nMirko Gutjahr 00:37:18-9 Aber andererseits muss man auch (ähm) Orkems Rasiermesser anwenden und sagen wie heißt es so schön (???) (ähm) das heißt wir dürfen einfach\n\nMirko Gutjahr 00:37:29-5 nicht mehr (ähm) (nuschel) wenn wir mehrere Möglichkeiten der Erklärung haben dann ist wahrscheinlich (äh) die am einleuchteten die (ähm) die wenigsten \n\nMirko Gutjahr 00:37:40-7 Grundvoraussetzungen (ähm) Grundannahmen voraussetzt\n\nAlexander 00:37:43-7 (hm) \n\nMirko Gutjahr 00:37:44-2 und (äh) dann sind wir natürlich auch bei solchen sehr esoterischen Deutungen erstmal vor (ähm) klar lässt sich vieles einfach nicht nicht ausschließen \n\nMirko Gutjahr 00:37:53-5 klar kann die Himmelsscheibe auch aus Atlantis stammen das haben wir noch nicht entdeckt. (ähm) Das lässt sich sicher nicht Gegenbeweise finden \n\nMirko Gutjahr 00:38:01-0 (ähm) wahrscheinlich ist es nicht.\n\nAlexander 00:38:03-0 (hm) \n\nBartoschek 00:38:03-9 So Funde wie die Himmelsscheibe von Nebra sagtest du ja sind (äh) singulär Funde das heißt es gibt kein ähnliches Objekt das an anderer Stelle gefunden \n\nBartoschek 00:38:12-1 worden ist versteh ich richtig?\n\nMirko Gutjahr 00:38:13-3 Es gibt natürlich Objekte die son bisschen in die Richtung gehen also wir haben (äh) Objekte die mit Sicherheit (ähm) astronomische \n\nMirko Gutjahr 00:38:21-2 Inhalte tragen oder vermutlich astronomische Inhalte tragen wie etwar die Goldhüte (ähm) die außem süddeutschen Raum kommen (äh) oder (ähm) \n\nMirko Gutjahr 00:38:30-3 den Sonnenwagen von Trontholm (äh) da gibt es gewisse Tendenzen die zeigen das ist sicher ein Thema das in der Bronzezeit auch (ähm) \n\nMirko Gutjahr 00:38:38-5 immer wieder (äh äh) wichtig war wahrscheinlich auch schon vorher.\n\nBartoschek 00:38:42-0 Ja\n\nMirko Gutjahr 00:38:42-7 Dan man muss sich ja vor Augen führen das sind ja doch (äh) extenzielle Fragen um die es da geht, es geht ja nicht nur drum einfach zu gucken (ähm) \n\nMirko Gutjahr 00:38:50-0 was ist denn heut für ein Tag sondern es geht vor allem darum (äh) wann ist der richtige (ausäh) Zeitpunk für Aussaat und Ernte das sind ja wirklich \n\nMirko Gutjahr 00:38:58-0 lebenswichtige Fragen (äh) je länger ich (äh) die (ähm) das das (äh) Getreide auf dem Feld stehen habe desto besser wird die Ernte (äh) wenn ich es \n\nMirko Gutjahr 00:39:07-2 zulange stehen lasse dann lauf ich Gefahr das mir die Ernte verdirbt das (äh äh) es (äh) einregnet und (äh) kaputt geht und dann ist natürlich die gesamte \n\nMirko Gutjahr 00:39:16-3 Gesellschaft die gesamte Gemeinschaft in Gefahr.\n\nBartoschek 00:39:18-5 Genau aber wenn es doch so wichtig ist und das ist ja recht einleuchtend warum (äh) haben wir dann nicht 10, 20, 100 solcher Objekte sondern warum haben \n\nBartoschek 00:39:29-7 wir eurer Meinung nach nach eurem aktuellen Forschungsstand (äh) es hier mit sonem singulären (äh) Ding zutun das haben wir ja öfters so Artefakte \n\nBartoschek 00:39:37-4 haben wo man sagt die sind eigentlich besonders toll die sind aber Einzelfunde \n\nMirko Gutjahr 00:39:41-9 (ehem) \n\nBartoschek 00:39:42-1 und warum (äh) gabs das nicht öfter? \n\nMirko Gutjahr 00:39:44-2 (hm) Also zum einen müssen wir natürlich mit sehr sehr viel Verlust rechnen nicht also wenn wir bedenken (äh) wir haben ja hier mit (äh äh) gut \n\nMirko Gutjahr 00:39:52-7 Gesamtzahlen kenn ich nicht aber wir wir kriegen natürlich nur ein ein ganz kleinen Bruchteil der Dinge die überhaupt (äh äh) auf uns gekommen sind \n\nMirko Gutjahr 00:40:00-5 (ähm) die überhaupt (äh äh) zu damaligen Zeit existent waren. Es sind natürlich wertvolle Materialien Bronze (ähm) wenn es einfach reine Instrumente \n\nMirko Gutjahr 00:40:10-1 waren (ähm) das ist gut zu vermuten das die einfach garnicht in den Boden sonst gelangt sind und nur in dem speziellen Fall einfach mal (ähm) vielleicht \n\nMirko Gutjahr 00:40:18-7 auch auf Grund der Zeit Zeitläufe in den Boden gekommen sind die aber vielleicht einfach in größerer Zahl obertägig vorhanden waren \n\nMirko Gutjahr 00:40:25-5 das Material nie zu wertvoll war um (äh) es dann einfach (äh) wegzugeben. Bei den Bronzeschwertern, Armringen ähnliches wars ja ne Ausstattung \n\nMirko Gutjahr 00:40:33-6 fürs Jehnseits (ähm) vielleicht braucht man im Jehnseits einfach diese Objekte sonst nicht. Ist natürlich aber sehr sehr (äh) wilde Interpretation (ähm) und \n\nMirko Gutjahr 00:40:42-2 natürlich erstmal weil wir halt wenig Ansatzpunkte haben, natürlich nicht nicht hinterlegbar mit Fakten. \n\nAlexander 00:40:50-4 Jetzt ist es die eine Schiene gewesen so die parawissenschaftlichen Idee Atlantis und was du gerade alles genannt hast, das andere was aber doch deutlich \n\nAlexander 00:40:59-6 (ähm) realer war war der Vorwurf auch auch wieder von nen Hintergrund das es ein singulärer Fund war das es sich um eine Fälschung handelt.\n\nAlexander 00:41:07-8 Das das Objekt garnicht so alt ist (ähm äh) viele unserer Hörer werden sagen \"naja es gibt ja die C14-Methode mit dem man das Alter bestimmen kann \n\nAlexander 00:41:18-0 das funktioniert bei der Himmelsscheibe gerade eben nicht diese Art der Überprüfung. Man musste sich da andere Dinge einfallen lassen ne.\n\nMirko Gutjahr 00:41:24-2 Genau das Problem die Archäologen (äh) haben ja eigentlich zwei Methoden der Datierung, das sind zum einen tatsächlich naturwissenschaftlichen \n\nMirko Gutjahr 00:41:31-4 Kriterien C14 Analyse ist eine, es gibt natürlich gerade bei organischen Materialien noch ne ganze Vielzahl anderer Dendrodatrierung bei Holz und ähnlichem.\n\nMirko Gutjahr 00:41:39-2 (ähm) Das ist immer der Idealfall wenn man so was hat (ähm) denn meisten Teils muss aber mit stilistischen (äh) oder eben mit (äh) stategrafischen \n\nMirko Gutjahr 00:41:49-3 Methoden arbeiten das heißt also Stilistisch wir haben ein Objekt das sieht so und so aus das gibts in der Zeit häufiger da heben wir dann an nen eigenen Fund \n\nMirko Gutjahr 00:41:56-4 irgendwo anders der aber (ähm) stilistisch sehr übereinstimmend ist und (äh) an dem der ist dann datierbar auf Grund etwa naturwissenschaftlicher Methoden.\n\nAlexander 00:42:05-2 (ehem) \n\nMirko Gutjahr 00:42:05-9 (äh) Dann gibt es andere (äh äh) die andere Möglichkeit eben zu sagen (äh) wir haben Beifunde (ähm) wir haben ein ein geschlossenen Fundkomple\n\nMirko Gutjahr 00:42:14-7 (ähm) der (ähm) zur selben Zeit niedergelegt worden ist (ähm). Die Dinge die mit drine sind waren zumindest in der Zeit auch in Benutzung. Ums ganz \n\nMirko Gutjahr 00:42:24-2 Vorsichtig auszudrücken.\n\nAlexander 00:42:25-0 (ehem) \n\nMirko Gutjahr 00:42:26-0 (ähm) damit haben wir einen gewissen Anhaltspunkt (ähm) für die weitere Datierung und tatsächlich können wir das bei den Schwertern zum Beispiel \n\nMirko Gutjahr 00:42:32-4 sagen die hier betrieben worden sind die sind ganz typisch für die Zeit um 1600 v. Chr. (äh) und dort haben wir auch den schönen Fall das wir ein Stück \n\nMirko Gutjahr 00:42:39-9 Holz haben das man auch mit Radiocarbondatierung also der sogenannten C14-Methode auch (ähm) überprüfen konnten und auch genau auf die Zeit \n\nMirko Gutjahr 00:42:48-3 gekommen sind. \n\nAlexa 00:42:49-5 Das heißt jünger ist sie dann vermutlich nicht aber (ähm) sehr viel älter könnte sie theoretisch sein oder?\n\nMirko Gutjahr 00:42:55-9 Letztlich gesehen zumindest die die (ähm) erste Phase könnte möglicher Weise älter sein (ähm) das lässt sich natürlich nicht ausschließen aber (ähm) \n\nMirko Gutjahr 00:43:05-1 wahrscheinlich ist es nicht denn sie hat relativ wenig Gebrauchsspuren bei nem älteren (äh) Objekt hätten wir wahrscheinlich einfach mehr große Verluste \n\nMirko Gutjahr 00:43:12-8 und hätten vielleicht auch (äh) andere Dinge die man an der Scheibe an Beschädigungen sehen würden die aber nicht vorhanden sind und das ein Objekt \n\nMirko Gutjahr 00:43:21-5 über Jahrhunderte unbeschädigt quasi fast unbeschädigt (äh äh) weiter gegeben wird ist doch eher unwahrscheinlich natürlich nicht auszuschließen \n\nMirko Gutjahr 00:43:30-6 (äh) aber dann müsste man das schon von einer ja sehr guten Überlieferung reden.\n\nAlexander 00:43:35-9 (hm) \n\nBartoschek 00:43:36-1 Apropo gibt es denn aus der Gegend des Fundortes Überlieferungen (äh) die die Scheibe erwähnen Sagen, Geschichten, Märchen?\n\nMirko Gutjahr 00:43:46-9 (hm) Also es gibt (ähm) zumindestens aus dem (äh) ja Mittelmeerraum (äh) gibt es etwa die die Ilias (äh ähm) die auch ein (äh) an einer \n\nMirko Gutjahr 00:43:58-4 Stelle des (äh) Schild des Archil (ähm) erwähnt und dort gibts es Beschreibungen das auf dem Schild doch ähnliche Dinge abgebildet sein (äh) müssten \n\nMirko Gutjahr 00:44:07-4 die auf unserer Himmelsscheibe allerdings da dann natürlich nicht mit astronomischer (äh) astronomischen Hintergrund sondern dort wird auch erwähnt \n\nMirko Gutjahr 00:44:16-0 es seien die Sonne und Mond und die Sterne und die vor allem die Plejaden abgebildet das heißt (ähm) da sind wir auch natürlich in viel jüngeren Zeiten \n\nMirko Gutjahr 00:44:23-1 (ähm) aber diese Wichtigkeit des des Nachthimmels (ähm) auch (äh) aus kosmologischer Sicht und aus mythologischer Sicht vor allem (ähm) die ist natürlich \n\nMirko Gutjahr 00:44:32-7 (äh) durch die Zeitläufe vorhanden und die Plejaden als als Himmelsweiser sozusagen als als auch wichtiger Zeitgeber im Jahreslauf (ähm) ist offenbar \n\nMirko Gutjahr 00:44:44-4 schon immer (äh) von großer Wichtigkeit gewesen. Wir haben natürlich mit mit der Himmelsscheibe son bisschen Starklicht, die Leute der Himmelsscheibe \n\nMirko Gutjahr 00:44:52-0 habe diese Regel nicht erfunden und sie waren auch nicht die letzten die es genutzt haben aber wir haben hier einfach mal nen gewissen Zugriff auf diese \n\nMirko Gutjahr 00:44:59-1 Zeit (äh) und auf die Gedankenwelt der heutigen Zeit die doch sehr (ähm) sehr erhellend für ist und somit natürlich auch die Wichtigkeit des Fundes \n\nMirko Gutjahr 00:45:06-8 unterstreicht.\n\nAlexa 00:45:07-7 (äh) Jetzt ist ja hier eine oder die die Himmelsscheibe und der Hordfund in einer Ausstellung integriert worden (ähm) wenn man eine Ausstellung konzipiert \n\nAlexa 00:45:16-6 dann wählt man ja (äh) Fundstücke aus nur der Hord ist jetzt vollständig (äh) ausgestellt worden \n\nMirko Gutjahr 00:45:21-4 (ehem) \n\nAlexa 00:45:21-7 aber (ähm) ganz oft hört man so aus parawissenschaftlicher Ecke den Vorwurf ok allein schon durch diese Auswahl trifft man ja bestimmte Aussagen da wird \n\nAlexa 00:45:31-1 dann Wissen zurück gehalten das verschwindet dann in den Magazinen und wird garnicht den Menschen zugänglich gemacht und so wird dann schon \n\nAlexa 00:45:37-0 gesteuert was wir glauben sollen und was nicht, was würdest du zu diesem Vorwurf sagen?\n\nMirko Gutjahr 00:45:41-0 Naja da müssten diese Leute sich einfach mal in solche Sammlungen begeben dann würden sie relativ schlecht (äh) relativ schnell (äh) wohl anderer \n\nMirko Gutjahr 00:45:48-8 Meinung sein  denn (ähm) es ist etwa so bei uns im Hause, Wir haben 15 Mio. Fundstücke so rein geschätzt pie mal Auge (ähm) die in den letzten \n\nMirko Gutjahr 00:45:56-7 Jahrzehnten (äh) durch Grabungen (äh) Fundbergungen zu uns gekommen sind (ähm) die bestehen größten Teils aus ja doch eher unansehnlichen \n\nMirko Gutjahr 00:46:06-3 unästhetischen Objekten also die einfach den Archäologen natürlich ganz wichtig sind weil wir damit (äh) etwa Datierungen vornehmen können gewisse \n\nMirko Gutjahr 00:46:14-6 Tendenzen, Entwicklungen von (äh) Zivilisation Schlichthin einfach festmachen können die aber nicht unbedingt ausstellwürdig sind\n\nAlexa 00:46:21-1 (ehem) \n\nMirko Gutjahr 00:46:21-1 nicht also ich selber arbeite gerade zum Beispiel mit Fundkomplexen (ähm) also wenn sich da einer eine Ausstellung machen würde dann würde \n\nMirko Gutjahr 00:46:29-2 wahrscheinlich (äh) kein Mensch in diese Ausstellung kommen weil einfach sehr uninteressant für die meisten (äh) außer vielleicht die Archäologen \n\nMirko Gutjahr 00:46:36-4 die sich wirklich dafür interessieren würden. Deswegen muss man (äh) wir versuchen ja auch unsere Dinge zu erklären die wir herausfinden (äh) \n\nMirko Gutjahr 00:46:44-2 sone gewisse Logik dann aufbauen müssen (äh) Objekte heraussuchen die zum einen (ähm) natürlich eine gewisse Ästhetik haben das ist aber \n\nMirko Gutjahr 00:46:52-7 ansich eher nebensächlich sondern (äh) die ne gewisse Aussagekraft haben also wenn ich etwa (ähm) weiß wie die Randscherbe eines (äh) Gefäßes \n\nMirko Gutjahr 00:47:00-9 im 16. auszusehen hat dann (äh) bring natürlich nicht nur diese Randscherbe sondern ich versuche ein Objekt zu finden das möglichst vollständig \n\nMirko Gutjahr 00:47:08-5 ist damit treffe ich natürlich ne gewisse Aussage das ist richtig. Aber (ähm) zum einen ist die Masse einfach erdrückend (äh) der Objekte zum anderen \n\nMirko Gutjahr 00:47:17-2 (ähm) müssen wir eine gewisse Auswahl treffen weil wir (ähm) doch gewisse Tendenzen einfach da legen wollen und das können wir mit Einzelobjekten \n\nMirko Gutjahr 00:47:24-7 einfach besser erreichen als wenn wir jetzt wirklich eine große Schüttung machen (äh) die etwa das Atrium dieses Hauses füllen würde (äh) ohne \n\nMirko Gutjahr 00:47:32-5 Probleme (kichern) aber (äh) keine Aussagekraft hätte.\n\nBartoschek 00:47:36-4 Aber diese Zahl vielleicht greifbarer zu machen die haut mich jetzt gerade total um 15 Mio. das ist unglaublich viel \n\nMirko Gutjahr 00:47:43-1 (hm) \n\nBartoschek 00:47:43-3 (ähm) Wieviele Objekte hat ein normaler deutscher Haushalt oder wieviele hat jede Person in einem deutschen Haushalt ungefähr da hattest du ja auch ne \n\nBartoschek 00:47:53-2 Zahl?\n\nMirko Gutjahr 00:47:53-4 (äh) Ja die hab ich jetzt nicht mehr nachgeschaut ob sie auch wirklich stimmt \n\nBartoschek 00:47:57-3 gut aber...\n\nMirko Gutjahr 00:47:57-4 deswegen sagen ich jetzt mal ganz ganz (äh) pie mal Auge (ähm) vielleicht das man überall schon die Bücher ansieht die vielleicht jeder von den Hörern \n\nMirko Gutjahr 00:48:06-5 hier im Haus (äh) Haus hat andere haben vielleicht nicht so viele aber da kommen wir auf ein paar hundert schon \n\nBartoschek 00:48:11-6 (ehem) \n\nMirko Gutjahr 00:48:12-0 und (äh) wenn wir jetzt noch die ganzen Objekte von der einzelnen Büroklammer bis hin zum Haargummi bis hin zum Shampoo bis hin zum Staubsauger \n\nMirko Gutjahr 00:48:18-3 mal durchzählt kommt man doch auf ein paar tausend Objekte pro Haushalt. Dann hattest du ja gestern die schöne \n\nBartoschek 00:48:23-4 Genau ich hatte dann mal überlegt (äh) 5.000 (äh) Objekte pro Haushalt ungefähr sagtest du ist ne Zahl pie mal Daumen \n\nMirko Gutjahr 00:48:29-6 Vielleicht können wir sogar höher gehen 10.000\n\nBartoschek 00:48:31-4 gehe wir auf 10.000 das wären (äh) 3 nullen weg sind wir bei 15.000 Haushalten \n\nMirko Gutjahr 00:48:38-5 1.500 Haushalten (hm) \n\nBartoschek 00:48:39-9 1.500 genau 1.500 Haushalten die ihr im Keller habt \n\nMirko Gutjahr 00:48:44-1 (hm) \n\nBartoschek 00:48:44-8 und wenn ich morgens meine Brille suche dann weiß ich auch schon nicht wo die ist und ich kenn mein Haus. Sprich man man kriegt so ein Gefühl \n\nBartoschek 00:48:53-0 dafür das das (äh) eine eine Sysiphosarbeit wäre jeden einzelnen Fund tatsächlich genau zu kennen einzuschätzen und dann was ja von (äh) von der \n\nBartoschek 00:49:04-7 eher gewagt wissenschaftlichen Seite kommt dann auch noch zu verlangen immer quer zudenken zu irgendwelchen Theorien (äh) die die auch sehr gewagt \n\nBartoschek 00:49:14-1 erscheine oder es heißt (äh) man bewegt sich in dem Raum dessen was man (äh) gut kennt und was man als repräsentativ (äh) einfängt und man kann \n\nBartoschek 00:49:22-5 nicht zu jedem Objekt bei 15 Mio. alle möglichen (äh) Vergleichshypothesen selbst testen.\n\nMirko Gutjahr 00:49:29-9 (hm) Nun ist es ja so das (ähm) wir natürlich trotzdem (äh äh) auch (ähm) weil wir uns natürlich auch der Nachwelt sozusagen schuldig sind \n\nMirko Gutjahr 00:49:37-5 (ähm) diese Objekte trotzdem also anders als deine Brille (ähm) wenn deine Brille ne Inventarnummer hätte dann würde man sie auch in den 15. Mio. (äh) \n\nMirko Gutjahr 00:49:44-7 Fundstücken irgendwo finden können.\n\nBartoschek 00:49:46-7 Meine Brillen wenn die weg was ist dann im Vergleich zu wenn bei euch was weg ist?\n\nMirko Gutjahr 00:49:50-3 Genau der Vorteil ist gegenüber deiner Brille ist (äh) das unsere Fundstücke ja alle eine Inventarnummer tragen das heißt wir können die (ähm) \n\nMirko Gutjahr 00:49:57-9 wenn du sagst man hätte gerne die Randscherbe XY aus der Grabung (äh) ZZA (ähm) von 1983 hätte ich gern man gesehen dann können wir relativ schnell \n\nMirko Gutjahr 00:50:09-0 diese raussuchen und tatsächlich auch dir vorlegen das heißt (ähm) wir haben (äh) zum einen ein System einfach um diese Stücke auch (äh) greifbar \n\nMirko Gutjahr 00:50:16-8 zu machen den Wissenschaftlern und (ähm) sie sind auch alle verzeichnet also die Grabungen sind dezidiert das heißt wir graben ja nicht nur für uns selber \n\nMirko Gutjahr 00:50:24-0 damit wir uns (äh) damit (äh äh) selbst (äh) einen Gefallen tun sondern wir machen natürlich etwas (ähm) was immer nachvollziehbar bleiben muss.\n\nMirko Gutjahr 00:50:33-0 Das heißt jede Grabung wird wirklich (äh) sehr (äh äh) aufs kleinste (ähm) ausgemessen jeder jedes Fundstück wird eingemessen (äh) die wichtigen \n\nMirko Gutjahr 00:50:41-9 Fundstücke werden eingemessen, es werden Pläne erstellt, es wird genau eigentlich ausgeführt wo was gefunden worden ist so das man wirklich auch\n\nMirko Gutjahr 00:50:49-0 hingehen kann, kann sich die Dokumentation angucken, kann sich die einzelnen Stücke raussuchen lassen, also es gibt nichts was wirklich \n\nMirko Gutjahr 00:50:56-4 geheimwissenschaftlerrei.\n\nBartoschek 00:50:56-9 Also wer kann das denn? Haltet ihr das denn nicht (äh) das ist ja der Vorwurf einer Akademischen Gemeinschaft klar es gibt diese Pläne, es gibt die \n\nBartoschek 00:51:03-6 Inventars nur da kommt ja keiner ran oder kann jetzt ein kann jetzt ein Herr von Deniken komm und sagen ich hab gelesen ihr habt dies und jenes Objekt \n\nBartoschek 00:51:11-4 (äh) in eurem Archiv darf ich da mal ein Blick drauf werfen, was würdet ihr dann sagen?\n\nMirko Gutjahr 00:51:15-8 (hm) Das würde theoretisch gehen natürlich (äh) \n\nBartoschek 00:51:18-7 Ok\n\nMirko Gutjahr 00:51:18-8 wenn man (äh) natürlich ist es so das wir auch auf Grund natürlich der der (äh) entsprechenden Arbeitslast (ähm) natürlich ne gewisse \n\nMirko Gutjahr 00:51:26-4 Auswahl treffen müssen wen wir da reinlassen also Lieschen Müller die einfach mal nen (äh) Topf aus dem Mittelalter sehen möchte (ähm) wirds \n\nMirko Gutjahr 00:51:34-4 wahrscheinlich nen bisschen schwieriger haben sagen wir mal so sicher wird da auch Möglichkeiten geben wenns denn Interesse gibt aber \n\nMirko Gutjahr 00:51:40-5 selbstverständlich (ähm) haben wir auch die Verpflichtung solche Dinge dann zu zeigen auch gerade weil jetzt die Fälschungsvorwürfe kamen \n\nMirko Gutjahr 00:51:47-0 (ähm äh) der Professor aus Regensburg der sich da (ähm) diese Vorwürfe geäußert hatte, hatte diese Scheibe auch nie gesehen und er hatte dann die \n\nMirko Gutjahr 00:51:57-4 (ähm) natürlich dann später dann erst (äh) die Möglichkeit dann wahrgenommen die er natürlich hatte sich das Objekt vorlegen zulassen und (äh) durfte \n\nMirko Gutjahr 00:52:04-8 Sie auch konnte sie natürlich auch in Augenschein nehmen. Insofern also durchaus Kritiker können jeder Zeit kommen und können sich die Dinge \n\nMirko Gutjahr 00:52:10-5 raussuchen lassen ist natürlich (ähm) sollte natürlich nen gewissen wissenschaftlichen Anspruch haben einfach auch um uns (äh) damit auch ein bisschen zu \n\nMirko Gutjahr 00:52:17-9 entlasten weil wir, wer in Halle käme und sich was raussuchen lassen würde (ähm) käme er zu seiner eigentlichen Arbeit nicht mehr. \n\nAlexa 00:52:24-0 Wie ist das mit Grabungsberichten also den Student klar werden die natürlich irgendwie zugänglich gemacht. Kommt das auch vor das ein Grabungsbericht \n\nAlexa 00:52:31-2 mal irgendwie veröffentlicht wird oder so oder zumindest (ähm)?\n\nMirko Gutjahr 00:52:33-8 Ja das ist natürlich die (ähm) das ist natürlich das wodrauf wir hinaus arbeiten \n\nAlexa 00:52:38-0 (hm) \n\nMirko Gutjahr 00:52:38-2 Das ist natürlich nur auf Grund der Manpower und der Finanzierung nicht immer möglich (ähm) wir arbeiten zum Beispiel jetzt gerade daran (äh) die \n\nMirko Gutjahr 00:52:46-0 Grabungen in Mannsfeld Mittenberg (ähm) zugänglich zu machen in einer großem Publikationsreihe (äh) wo wir dann auch eine große Zahl der Funde \n\nMirko Gutjahr 00:52:54-1 natürlich auch nicht alle aber immerhin die Tendenzen einfach darstellen können die wichtigen Funde da müssen wir ne Auswahl treffen \n\nAlexa 00:53:00-3 (hm) \n\nMirko Gutjahr 00:53:00-5 aber (ähm) es ist tatsächlich so das wir da die wichtigen Funde (ähm) aussuchen und (äh) diese auch zeichnen, fotografieren lassen und das ganze dann \n\nMirko Gutjahr 00:53:08-8 in Buchform herausgeben so das (ähm) die Wissenschaft zum einen drauf zugreifen kann aber andererseits natürlich auch (ähm) die Fachkollegen.\n\nAlexander 00:53:15-9 Das heißt aber das man in einer Ausstellung (ähm) die Entscheidenden (äh) Aspekte einer Grabung oder einer Epoche (ähm) zusehen bekommt und der \n\nAlexander 00:53:27-9 Wissenschaftler oder das Wissenschaftlerteam das diese Ausstellung geplant hat hat natürlich schon im Prinzip im Hinterkopf alles das was gefunden worden ist \n\nAlexander 00:53:36-0 was man zur Verfügung hat (ähm) wenn auch nicht jede einzelne Scherbe jetzt aber man weiß da hab ich ne Kiste mit 500 Fundstücken das sind Scherben \n\nAlexander 00:53:44-2 und man wählt dann schon aus der Gesamtheit der Objekte das aus was ich sag jetzt mal man hat aus einem Ort (äh) ne Million Fundstücke und wählt daraus \n\nAlexander 00:53:55-1 dann die 1.000 Fundstücke aus die das diese Million am besten abbilden repräsentieren und die besten Schlüsse zulassen. So ist es schon ne?\n\nMirko Gutjahr 00:54:02-9 So ist das gedacht ja genau. Natürlich (ähm) klar (ähm) wir können einfach nicht nicht alles zeigen wir können einfach nicht alles präsentieren \n\nMirko Gutjahr 00:54:09-5 (ähm) wir haben es in manchen Ausstellungen einfach mal versucht (ähm) zum Beispiel bei der (???) bisschen bewerben weil (äh) ich selbst damit jetzt \n\nMirko Gutjahr 00:54:18-7 auch gerade noch ganz viel zutun habe \n\nAlexander 00:54:20-2 (ehem) \n\nMirko Gutjahr 00:54:20-6 aber (ähm) genau da haben auch mal den Schritt gewagt und auch mal die etwas unansehnlichen Stücke (äh) ausgestellt, Knochen, (ähm) kleine mini \n\nMirko Gutjahr 00:54:29-4 Fragmente (ähm), Samen von Erdbeeren und ähnlichem \n\nAlexander 00:54:33-0 (ehem) \n\nMirko Gutjahr 00:54:33-3 wo man erstmal sagen würde wie kann man so was überhaupt ausstellen (ähm) da haben unsere Gestallter ganz pfiffige Lösungen gefunden und (ähm) \n\nMirko Gutjahr 00:54:39-9 das hat auch ne große (relevan) (äh) große Resonanz gefunden \n\nAlexander 00:54:42-6 (ehem) \n\nMirko Gutjahr 00:54:42-8 also (ähm) insofern das ist durchaus auch mal nen Gangbarer Weg aber auch selbst da müssen wir ne gewisse Auswahl treffen logischer Weise wir können \n\nMirko Gutjahr 00:54:49-9 jetzt von wenn wir weiß ich (äh) 10.000 (äh) Ofenkeramikscherben haben dann suchen natürlich uns nen paar raus die besondern aussagekräftig sind (ähm) \n\nMirko Gutjahr 00:55:00-2 wir können natürlich nicht die die Menge zeigen.\n\nAlexa 00:55:02-1 Hat ja auch profane Platzgründe also ich meine ne.\n\nMirko Gutjahr 00:55:04-7 Ja natürlich und (äh) irgendwann ist auch der Besucher erschlagen (äh) wir haben uns auch schon (äh) selbst beschneiden müssen Dinge die wir \n\nMirko Gutjahr 00:55:13-6 eigentlich selber zeigen wollten (äh) uns aber dann gleich gesagt wurde (hm) Leute das wird zuviel reduziert das mal nen bisschen und (äh) da\n\nMirko Gutjahr 00:55:21-5 muss man selber sich auch nen bescheiden natürlich. Also nicht nur wir enthalten sozusagen theoretisch (äh) Dinge vor sondern enthalten uns selbst \n\nMirko Gutjahr 00:55:29-8 Dinge vor (lachen)\n\nMirko Gutjahr 00:55:31-5 Aber (ähm) natürlich nur aus (äh) tatsächlich aus diesen logischen Gesichtspunkten heraus nicht weil wir irgendwas zu verbergen haben. \n\nAlexa 00:55:37-6 Das Geheimwissen horten.\n\nMirko Gutjahr 00:55:38-7 ja natürlich\n\nAlexander 00:55:39-9 Ich würd gern noch ein am Ende kurz ein Bogen schlagen auf diese auf diese ganze Raubgräber und Helageschichte.\n\nMirko Gutjahr 00:55:45-9 (ehem) \n\nAlexander 00:55:46-4 (ähm) Ist das ne absolute Ausnahme oder ist es so das tatsächlich und im Zweifelsfall wirst du es auch nicht beantworten können aber vielleicht weil du ja in der \n\nAlexander 00:55:58-0 Szene unterwegs bist, gibt es vielleicht irgendwo noch ganz tolle Artefakte die vielleicht bei ner Raubgrabung zu Tage getreten sind die jetzt irgendwo bei nem \n\nAlexander 00:56:06-7 Privatmenschen im Keller liegen und wahrscheinlich garnicht zu Tage treten oder ist diese Himmelsscheibe von Nebra so ein Einzelfall wo so was mal \n\nAlexander 00:56:13-9 aufgetreten ist, kannst du da was zu sagen?\n\nMirko Gutjahr 00:56:16-5 (ähm) Einzelfall mit Sicherheit nicht also wir müssen davon ausgehen das viele Sachen einfach verschwunden sind \n\nAlexander 00:56:23-1 (ehem) \n\nMirko Gutjahr 00:56:23-5 und vielleicht auch nie wieder auftauchen selbst wenn sie dann auftauchen für uns relativ wertlos sind weil sie dann eben tatsächlich völlig ohne Kontext sind.\n\nMirko Gutjahr 00:56:30-4 (ähm) Es gibt manche Musen ich werd jetzt auch keine Namen nennen die auch von (äh) Raubgräbern kaufen ganz klar.\n\nAlexander 00:56:36-8 (ehem) \n\nMirko Gutjahr 00:56:37-6 (äh) In Amerika das kann man ja mal erzählen das sind tatsächlich mal solche Dinge aufgeflogen (ähm) da ist im großen Stil auch (ähm) Dinge gekauft worden \n\nMirko Gutjahr 00:56:45-5 paar Sachen haben sich dann im Nachhinein sogar als Fälschungen herausgestellt das ist immer das Problem wenn man den Kunstmarkt bedient (ähm) das \n\nMirko Gutjahr 00:56:51-9 die natürlich dann auch immer nachfragen (äh) wenn die Nachfrage dann auch das Angebot schafft \n\nAlexander 00:56:55-8 (hm) \n\nMirko Gutjahr 00:56:56-0 (ähm) Das zum einen dann vehement dann ausgegraben wird (äh) raubgegraben wird und zum anderen natürlich auch Fälschungen (äh) existieren \n\nMirko Gutjahr 00:57:02-6 um einfach den Markt zu befriedigen. \n\nAlexander 00:57:04-0 (hm) \n\nMirko Gutjahr 00:57:04-5 (ähm) Die Himmelsscheibe selbst die vor allem auch ganz wichtig natürlich auch juristischen Folgen des Himmelsscheibenfunds haben dafür gesorgt das \n\nMirko Gutjahr 00:57:13-4 (äh) auch (ähm) die Zahl der Raubgrabungen zurück gegangen ist.\n\nAlexander 00:57:17-7 (ehem) \n\nMirko Gutjahr 00:57:18-1 Das (ähm) da auch ne gewisse (ähm) Mentalitätsveränderung wohl stattgefunden hat das man das viele Musen jetzt auch sagen ne den Schritt gehen wir einfach \n\nMirko Gutjahr 00:57:26-6 nicht mehr (äh) solch Dinge werden einfach nicht mehr angeschafft (ähm) wenn sie nicht aus einwandfreien Quellen sind denn (äh) wir machen uns quasi \n\nMirko Gutjahr 00:57:34-7 selbst das Geschäft kaputt (ähm) und vor allem zerstören die wichtige Dinge (ähm) die eigentlich nen höheren Wert haben die eigentlich (äh) allen gehören \n\nMirko Gutjahr 00:57:43-2 und (äh) wenn man diese Dinge nicht unterstützt dann (äh) befördert man diese Dinge nicht weiter.\n\nAlexander 00:57:48-2 Also ist der Raubgräber eher erstmal daran interessiert das er an irgendwelche Musen zuverticken ich denke gerade darüber nach (äh) wenn ich mir jetzt nen \n\nAlexander 00:57:56-7 Metalldetektor kaufe und ich will was tolles finden und ich wüsste jetzt in Deutschland die Musen die kaufen das nicht, ich könnt ja auch an arabischen Scheich \n\nAlexander 00:58:03-5 gehen oder sonst was und das verkaufen (ähm) also die Gefahr besteht ja nach wie vor theoretisch ne?\n\nMirko Gutjahr 00:58:08-7 Natürlich also viel geht auch ins Ausland \n\nAlexander 00:58:10-7 (ehem) \n\nMirko Gutjahr 00:58:11-2 ist nicht mehr ganz so einfach weil natürlich der Zoll auch (äh) sehr gut kontrolliert mittlerweile\n\nAlexander 00:58:14-8 ah Ok (hm) \n\nMirko Gutjahr 00:58:15-9 (ähm) und (ähm) man findet ja viel auch auf Flohmärkten aber die meisten so Kleinfunde (ähm) wenn ich mal so was sehe dann gebe aber meistens auch \n\nMirko Gutjahr 00:58:23-4 schon (äh) durch (äh) das das jetzt gerade was illegales ist (äh) auch schon zwei drei mal außem Verkehr gezogen auf die Weise (ähm) denn das \n\nMirko Gutjahr 00:58:32-7 ist halt wirklich was was uns alles dann abgeht am Schluss ne denn (ähm) das sind Stücke die sind wertvoll aber nicht deswegen wertvoll weil sie besonders \n\nMirko Gutjahr 00:58:39-7 hübsch und besonders schön sind sondern weil sie eine gewisse Grundaussage auch haben \n\n\nAlexander 00:58:43-4 (hm) \n\nMirko Gutjahr 00:58:43-8 und gerade im Fall der Himmelsscheibe sieht man ja hätte man die Scheibe so gefunden wüsste man nicht aus welcher Zeit sie Stammt, man wüsste nicht \n\nMirko Gutjahr 00:58:49-4 das sie ne lokale Bedeutung hat, das sie hier mit dem Mitteldeutschen (äh) Mitteldeutschen Bronzezeit (äh äh) ganz wichtig (äh) einhergeht und das sind \n\nMirko Gutjahr 00:58:58-7 einfach Informationen die verloren gehen und (ähm) dann auch allen verloren gehen ja sozusagen kriegt jeder nen Stück Menschheitsgeschichte geklaut \n\nAlexander 00:59:05-6 (ehem) \n\nMirko Gutjahr 00:59:06-4 die allen gehört und deswegen in die Öffentlichkeit gehört.\n\nAlexander 00:59:09-1 Das heißt wer das machen will sollte Archäologie studieren und sollte dann offiziell sozusagen graben dann kann er tolle Schätze finden und der Gemeinschaft \n\nAlexander 00:59:17-6 was gutes tun.\n\nMirko Gutjahr 00:59:18-3 Ja entweder das, ist natürlich verständlich das nicht jeder gehen kann \n\nAlexander 00:59:21-8 klar\n\nMirko Gutjahr 00:59:22-2 aber es gibt ja immer die Möglichkeit auch Ehrenamtlicher Denkmalpfleger zu werden \n\nAlexander 00:59:25-8 (ehem) \n\nMirko Gutjahr 00:59:26-1 (ähm) die bekommen ne solide  Grundausbildung bei uns (ähm) die haben dann die Erlaubnis in ihrem Gebiet nach (äh) nach Schätzen sozusagen zu suchen \n\nMirko Gutjahr 00:59:34-1 (äh) mit strengen Auflagen also meistens ist es so das sie auf Felder gehen wo ohnehin schon durch den (äh) Ackerbau (äh) gewisser Zerstörung der \n\nMirko Gutjahr 00:59:43-3 Oberfläche stattfindet und (ähm) aber dennoch sehr sehr wichtige (ähm) Funde uns liefern. Haben etwa gerade den Fall mit dem Mittelalterlichen Bleitäfelchen \n\nMirko Gutjahr 00:59:53-6 (ähm) die wir gerade hier auch im Haus behandelt haben, das sind also doch großen Teils (ähm) Oberflächenfunde durch durch die Ehrenamtlichen \n\nMirko Gutjahr 01:00:01-3 Denkmalpfleger die (ähm) doch nen ganz ganz tollen Einblick auch in die Mittelalterliche Denkweisen ermöglichen aber das ist wieder ne andere Geschichte\n\nMirko Gutjahr 01:00:08-5 muss ein andern mal erzählt werden.\n\n01:00:10-0 (alle kichern)\n\nBartoschek 01:00:11-5 Wenn du vor der Himmelsscheibe stehst was fühlst du?\n\nMirko Gutjahr 01:00:15-2 (ähm) Sagen wir mal so (ähm) es nimmt einem doch nicht lässt einen dich nicht kalt so was \n\nBartoschek 01:00:22-4 ah\n\n01:00:22-4 Also als das erstmal da waren sozusagen ist mir wirklich nen richtiger Schauer übern Rücken gelaufen (äh) das ist schon was tolles weil man (ähm) \n\n01:00:29-1 ja doch sone (nuschel) fast direkte Verbindung (äh) zu zu ner Zeit hat die man sich sehr sehr schwer nur vorstellen kann. Also wir sind ja geprägt durch \n\n01:00:37-7 durch heute unsere Bilderwelt durch (äh) wir wissen das überall Bilder sind (äh) (ähm) aber das (äh) in der Vorzeit muss nen Bild noch ganz ganz andere \n\n01:00:47-2 Kraft gehabt haben. Die Zeit die da sind eigentlich sehr (farblo) also farblos ist (ähm) was so so die Gegenstände angeht, was das tägliche Leben angeht \n\n01:00:55-5 (ähm) da hat man plötzlich son Objekt das fast aus der Zeit zufallen scheint und (ähm) das ist natürlich ne ganz unmittelbare Erfahrung (äh) da will ich jetzt \n\n01:01:05-6 nicht mit mit Objekt (stottern) ausdrücken wie mystisch oder so weil das in ne falsche Richtung gehen würde aber es ist doch ne tolle Erfahrung (ähm) die \n\n01:01:13-7 aber bei wenigen Objekten (äh) sonst so der Fall ist die man so sieht.\n\nAlexander 01:01:21-1 So ging es uns auch \n\nAlexa 01:01:22-3 Ja\n\nAlexander 01:01:22-7 und vielen Dank an dich Mirko \n\nAlexa 01:01:24-0 Ganz ganz leiben Dank\n\nAlexander 01:01:24-1 das wir die Gelegenheit hatten (ähm) doch die Scheibe mal auch mit deinen Fachkundigen Worten zu sehen und du hier fürs Interview so zur Verfügung \n\nAlexander 01:01:31-0 gestanden hast und (ähm) bis demnächst mal.\n\nAlexa 01:01:34-2 Ja...\n\nMirko Gutjahr 01:01:34-7 Sehr sehr gerne mein profundes Halbwissen habe ich gerne weiter gegeben.\n\n01:01:37-5 (alle lachen)\n\nAlexander 01:01:37-8 Danke dir.\n\n01:01:38-8 Interviewende \n\nAlexander 01:01:39-6 So wir werden gleich noch nen paar Sachen über das Interview sagen aber ganz kurz (äh) noch mal (ähm) die Mondsicheln und die Abbildungen dieser \n\nAlexander 01:01:46-1 Schaltmonate \n\nAlexa 01:01:46-5 (ehem) \n\nAlexander 01:01:46-7 das wir das für alle genau erklären damit jeder da weiß um was es geht Alexa\n\nAlexa 01:01:49-9 Genau\n\nAlexander 01:01:50-0 willst du das ganz kurz machen\n\nAlexa 01:01:50-7 Also auf der Himmelsscheibe sind nicht (ähm äh) Sonne, Mond und Sterne zu sehen sondern Mond Mond und Sterne und (äh) die Regel die darauf abgebildet \n\nAlexa 01:01:57-7 ist (äh) die bringt im Prinzip das Mondjahr mit dem 11 Tage längeren Sonnenjahr in Einklang \n\nAlexander 01:02:02-8 (ehem) \n\nAlexa 01:02:03-1 und es geht um die Frage wann ein Schaltmonat eingefügt werden muss und wann nicht. Unzwar ist es so wenn im Frühlingsmonat mit dem das Jahr begonnen \n\nAlexa 01:02:09-6 hat (ähm) eine dünne Mondsichel bei den Plejaden zusehen ist dann ist es ein ganz gewöhnliches Jahr wenn es aber eine eine dicke Sichel oder nahezu ein \n\nAlexa 01:02:18-4 Vollmond (ähm) (äh) ist der da bei den Plejaden zusehen ist dann muss ein Schaltmonat eingefügt werden.\n\nAlexander 01:02:23-4 Genau und das diese drei Jahre die Mirko auch angesprochen hat erklären sich dann natürlich so wenn es 11 Tage Unterschied gibt dann ist es eben nach \n\nAlexander 01:02:30-6 3 Jahren so das man 33 Tage Unterschied sprich eine Monat Unterschied hätte und den fängt man dann weil dann passend eben der Vollmond neben \n\nAlexander 01:02:38-6 Plejaden steht damit ein \n\nAlexa 01:02:39-6 mit dem Schaltmonat\n\nAlexander 01:02:39-9 das man einen weiteren Monat einfügt.\n\nAlexa 01:02:41-6 Genau\n\nAlexander 01:02:42-0 Das ist nicht ganz flüssig geworden aber das muss man Mirko nachsehen da war er glaube ich schon dreieinhalb Stunden oder fast 4 Stunden \n\nAlexander 01:02:47-4 ununterbrochen am reden und musste dumme Fragen von uns beantworten.\n\nAlexa 01:02:50-6 (lachen) Ohja\n\nAlexander 01:02:51-8 Also \n\nAlexa 01:02:51-9 Mit großer Geduld ja.\n\nAlexander 01:02:53-6 Das war sowieso total spannend. (ähm) Ja also ihr habt nicht nur die spannende Geschichte der Himmelsscheibe von Nebra gehört mit den Raubgräbern \n\nAlexander 01:03:01-3 und habt vielleicht auch noch mal was von Archäologie mitgenommen was wir auch ganz\n\nAlexa 01:03:04-4 Genau also die Wirklichkeit ist so spannend das man garkeine verrückten Geschichten mehr braucht.\n\nAlexander 01:03:08-3 (ähm) An der Stelle können wir darauf hinweisen das es von Mirko demnächst eine Buchveröffentlichnung geben wir.\n\nAlexa 01:03:12-7 (hm) In andern Zusammenhang (ehem) \n\nAlexander 01:03:14-2 Genau (äh) denn er forscht gerade an einer ganz spannenden Geschichte (ähm) kleine Tontäfelchen \n\nAlexa 01:03:19-5 (äh) Blei Bleitäfelchen genau im Prinzip \n\nAlexander 01:03:21-1 (äh) Bleitäfelchen um Gottes Willen \n\nAlexa 01:03:21-7 Amulette, Amulette mit (äh) Beschwörungsformeln (ähm) das sind so sogenannte apotropäische (ähm) Formeln die darauf (äh) genannt sind also abwehrende \n\nAlexa 01:03:31-8 (äh) Formeln die also Schaden abwenden sollen oder auch (äh) Dinge herbeiwünschen sollen (ähm) und das ist also ein ein großer Fundus von Täfelchen \n\nAlexa 01:03:41-3 die er da (äh) den er da aufgetan hat und er forscht daran mit einem Kollegen zusammen und auf die Veröffentlichung bin ich super gespannt. Das wird eine \n\nAlexa 01:03:49-9 ganz ganz ganz spannende Geschichte.\n\nAlexander 01:03:51-6 Und warum das so interessant ist da werden wir vielleicht sogar noch mal ne Sendung mit Mirko drüber machen \n\nAlexa 01:03:54-9 (hm) \n\nAlexander 01:03:55-2 weil das ist ne so verrückte Geschichte wir haben son bisschen...\n\nAlexa 01:03:57-2 Also die sind aus dem 12. Jahrhundert hab ich das erwähnt? \n\nAlexander 01:03:59-2 Nee\n\nAlexa 01:03:59-4 Irgendwie nee genau\n\nAlexander 01:04:00-3 Also mächtig alte \n\nAlexa 01:04:02-0 (ehem) \n\nAlexander 01:04:02-5 Täfelchen\n\nAlexa 01:04:03-8 (ehem) \n\nAlexander 01:04:04-3 und mit quasi Kirchensegenabwehrzauber also auch ganz abgefahren \n\nAlexa 01:04:09-1 Ja so Bibel Bibelsprüche und danach aber auch so so ja Beschwörungsformeln wo auch mal nen Dämon genannt wird irgendwie der und der soll dem und dem \n\nAlexa 01:04:16-1 irgendwie aber Schaden zufügen und das und das machen also und Teilweise sind da sogar Namen von von von einigen\n\nAlexander 01:04:21-7 Dämonen drauf und Leuten\n\nAlexa 01:04:22-6 Ja auch von den Leuten die das getragen haben also da lohnt es sich dranzubleiben das ist faszinierend.\n\nAlexander 01:04:28-1 Ja Archäologie ist schon toll.\n\nAlexa 01:04:29-5 (ehem) \n\nAlexander 01:04:29-9 (ähm) Im Interview haben wir dann ja auch gehört das das natürlich diverseste parawissenschaftliche Deutungen der Himmelsscheibe von Nebra gibt und \n\nAlexander 01:04:40-3 da setzt quasi ein neues Gewinnspiel ein an was wir noch machen wollen denn Mirko hat noch ein Buch zur Verfügung was er gerne (ähm) ja sozusagen \n\nAlexander 01:04:50-3 verlosen möchte. Das Buch trägt den Titel \"Der geschmiedete Himmel\" also da gehts auch noch mal um die Himmelsscheibe von Nebra und (ähm) \n\nAlexander 01:04:59-2 die Idee die wir hatten war oder ist das ihr uns die verrückteste Theorie die Himmelsscheibe von Nebra betreffend bitte zusendet für was man sie benutzt.\n\nAlexa 01:05:10-3 (kichern)\n\nAlexander 01:05:11-0 Ich will garkeine Beispiele geben weil ihr wahrscheinlich da..\n\nAlexa 01:05:13-9 Für was man sie benutzt und woher sie stammt also wer sie gemacht hat.\n\nAlexander 01:05:16-6 Genau genau\n\nAlexa 01:05:17-6 Lasst eurer Fantasie freien lauf.\n\nAlexander 01:05:19-3 Wir haben einige Dinge (äh) offhand erfahren das darf natürlich nicht veröffentlicht werden und wir sind mal gespannt wie kreativ ihr als Hoaxilla-Hörer nach \n\nAlexander 01:05:27-4 120 Episoden (ähm) pseudowissenschaft seit eine solche Theorie aufzustellen und wir werden (ähm) dieses Gewinnspiel auslösen und auslosen weil wir \n\nAlexander 01:05:39-2 natürlich da nicht nach Kreativität gehen wollen weil wahrscheinlich jede Einsendung ganz toll ist auch am 21. April wo wir unser zweites Gewinnspiel auslosen \n\nAlexander 01:05:46-7 werden (äh) da kommen wir gleich zu und dann kriegt ihr das Buch zugesandt.\n\nAlexa 01:05:51-7 Genau wir müssen noch die Story der Woche auflösen.\n\nAlexander 01:05:54-4 Das machen wir jetzt erstmal.\n\nAlexa 01:05:55-7 (lachen)\n\nAlexander 01:05:56-6 Und dann kommt aber noch ein langer Teil also ne wer jetzt denkt es ist vorbei \n\nAlexa 01:06:00-8 Nee\n\nAlexander 01:06:01-2 nein es geht nach der Auflösung nachher noch mal richtig los. Das wird eine sehr lange Folge wir haben euch darauf hingewiesen.\n\nAlexa 01:06:06-2 Genau\n\nAlexander 01:06:06-7 Aber dann lösen wir jetzt erstmal die Geschichte des (äh) guten Taschendiebes \n\nAlexa 01:06:11-4 (ehem) \n\nAlexander 01:06:11-9 mal auf.\n\n01:06:12-5 (Trenner) Die Auflösung\n\nAlexa 01:06:28-0 Ja die Geschichte mit dem Taschendieb der als Anhalter mit fährt und dann aber (ähm) als der Fahrer in eine Radarkontrolle gerät sozusagen (ähm) ja im \n\nAlexa 01:06:37-1 positiven Sinne irgendwie eingreift und den Man davor bewahrt das er dann irgendwie die Strafe zahlen muss. Die ist leider nicht wahr, ist eine nette (äh) \n\nAlexa 01:06:46-1 Geschichte (äh) vor allen Dingen ist deshalb so so so klasse weil sie dieses Anhaltermotiv was ja ganz oft (äh) in urban legends und modernen Sagen (äh) \n\nAlexa 01:06:55-5 negativ besetzt ist mal ins positive verkehrt das finde ich irgendwie ganz ganz nett an der an dieser Sache \n\nAlexander 01:07:01-4 (hm) \n\nAlexa 01:07:01-6 und (ähm) ähnliche Motive lassen sich auch sehr weit zurück verfolgen bis in die 60. Jahre sogar. Ist natürlich irgendwie auch nen läuft unter dem Motto \n\nAlexa 01:07:09-8 natürlich DDR-Geschichte auch im weitesten Sinne und (ähm) ja ist aber von der Motivig doch (ähm)  bisschen allgemein gültiger und ich finds einfach \n\nAlexa 01:07:18-2 sehr sehr schön.\n\nAlexander 01:07:19-2 (ehem) Sehr schöne Geschichte ja.\n\nAlexa 01:07:21-5 Ja\n\nAlexander 01:07:22-2 Mal was positives\n\nAlexa 01:07:22-9 Ja ne\n\nAlexander 01:07:23-4 Was anderes positives haben wir jetzt noch (ähm) wir haben euch ja schon gesagt das wir ja (äh) Medienpartner des deutschen Humanistentages in Hamburg \n\nAlexander 01:07:32-1 sind (ähm) 2013 und (ähm) wir hatten Besuch in (äh) der vergangen Woche \n\nAlexa 01:07:39-0 Im Hoaxilla HQ \n\nAlexander 01:07:40-1 Im Hoaxilla HQ hat uns der Björn Rump besucht. Björn Rump ist der Vorsitzende der Hamburger Regionalgruppe der Giordano Bruno Stiftung und damit \n\nAlexander 01:07:48-9 auch ganz intensiv in der (äh) Betreuung und Planung des Humanistentages involviert gewesen und (äh) Björn hat uns mal was über den Humanistentag \n\nAlexander 01:07:59-4 erzählt was da alles stattfinden wird, was sich dabei gedacht wird und das ist auch noch mal nen sehr interessantes Gespräch und (äh) wir haben ja schon \n\nAlexander 01:08:06-2 gesagt das 2013 bei Hoaxilla neben dem her preastronautik da kommen wir in den nächsten Folgen auch mal wieder \n\nAlexa 01:08:11-6 Ohja (hm) \n\nAlexander 01:08:11-7 drauf zurück (ähm) auch das Jahr des Humanismus sein wird und das ist glaub ich jetzt noch mal ein ganz guter Einstieg um einen ersten Überblick (äh) \n\nAlexander 01:08:18-7 zubekommen was denn die Humanisten denn dann meinen wenn sie ihren Humanistentag unter dem Motto \"Gut ohne Gott auf den Menschen kommt es an\" \n\nAlexander 01:08:25-5 (ähm) meinen und dann hören wir doch erstmal rein was Björn uns zu erzählen hat und im Anschluss an das Interview gibts ja noch ein zweites Gewinnspiel\n\nAlexander 01:08:33-4 (ähm) aber das machen wir dann im Anschluss an das Interview mit Björn. \n\n01:08:36-9 (Trenner) Hoaxilla Interview\n\nAlexander 01:08:56-0 Ja zu Gast heute bei uns ist Björn Rump. Björn Rump ist Vorsitzender der Giordano Bruno Stiftung in Hamburg der Regionalgruppe sage ich das richtig Björn?\n\nBjörn Rump 01:09:03-3 Das ist richtig ja Hallo\n\nAlexander 01:09:05-1 Und du hast in den letzten Wochen und Monaten ganz viel zutun gehabt den deutschen Humanistentag zu organisieren in Hamburg.\n\nBjörn Rump 01:09:10-7 Ich auch ja \n\nAlexander 01:09:12-2 Du auch\n\nBjörn Rump 01:09:12-5 Da ist ein Team dahinter und (äh) wir organisieren den Humanistentag der stattfinden wird vom 30. April bis 04. Mai.\n\nBjörn Rump 01:09:19-6 Sag uns mal was der Hintergrund ist sone aufwendige Veranstaltung organisieren zu wollen das ist ja schon sehr ambitioniert was ihr da vorhabt.\n\nBjörn Rump 01:09:25-9 Na ja das ist es (kichern) wir waren damit konfrontiert das der (ähm) Kirchentag der evangelische Kirchentag hier in Hamburg stattfinden wird und \n\nBjörn Rump 01:09:36-3 es ist schon fast Tradition das die Regionalgruppen der GBS eine Religionsfreie Zone machen und Veranstaltungen machen (ähm) ja neben dem neben dem \n\nBjörn Rump 01:09:47-8 jeweiligen Kirchentagen und wir haben gesagt das müssen wir natürlich auch machen und hatten mit Michael Schidt-Salomon dadrüber gesprochen \n\nBjörn Rump 01:09:55-7 und der sagte \"Denkt groß macht macht was großes\" und da haben wir dann gesagt ok dann machen wir was großes.\n\nAlexa 01:10:01-7 (hm) \n\nBjörn Rump 01:10:02-3 Dann hab ich letztes Jahr mit (ähm) Dr. Pul Schulz gesprochen und (äh) der hatte mich aufmerksam gemacht auf die fliegenden Bauten und\n\nBjörn Rump 01:10:11-5 hat gesagt \"das ist ne tolle location da könnte man so was machen\" und dann hab ich mit denen gesprochen und (ähm) über Umwege ist es dann da \n\nAlexa 01:10:19-2 Ja\n\nBjörn Rump 01:10:19-8 tatsächlich zu gekommen ja.\n\nAlexa 01:10:20-9 Für alle die Hamburg nicht so gut kennen und die fliegenden Bauten nicht kennen was für ein Veranstaltungsort ist das warum ist der so besonders?\n\nBjörn Rump 01:10:26-5 Die fliegenden Bauten sind ein (äh) Zirkuszelt und (äh) da finden sehr viele Theaterveranstaltungen statt und auch (ähm) Liederabende und so was \n\nAlexa 01:10:37-7 (ehem) \n\nBjörn Rump 01:10:38-1 ganz ganz tolles Event hat sehr viel (äh) Flair ganz viel (äh) Comedy wird dort auch gezeigt und Kleinkunst \n\nAlexander 01:10:45-3 (hm) \n\nBjörn Rump 01:10:45-8 (ähm) Vorstellungen und so was also wirklich nettes nette Location dort.\n\nAlexander 01:10:50-5 Und fest installiert ne das steht also immer \n\nBjörn Rump 01:10:52-2 Ja genau\n\nAlexander 01:10:52-7 wird nicht aufgebaut sondern ist fest installiert \n\nBjörn Rump 01:10:54-4 ganz genau\n\nAlexander 01:10:55-0 und liegt passender Weise sehr schön für den deutschen Humanistentag so am Ende der Reeperbahn gegenüber des heiligen Geistfeldes \n\nBjörn Rump 01:11:00-8 Ganz genau perfekt \n\nAlexander 01:11:02-5 also auch vor dem Hintergrund \n\nBjörn Rump 01:11:03-2 Genau deren Zeichen ist ein (äh) Engel (alle kichern) der über dem Eingang thront also sehr schön ja \n\nAlexa 01:11:08-9 wunderbar ja  \n\nBjörn Rump 01:11:10-4 Jetzt Humanisten für all die jenigen die davon nicht so wirklich berührt sind, was seit seit ihr Leute die nur auf die Kirche schimpfen oder was ist so euer \n\nBjörn Rump 01:11:19-4 ansenden?\n\nBjörn Rump 01:11:20-0 Nö das ist es eigentlich nicht also (ähm) es gibt sicherlich unter den Humanisten auch (äh äh) Antiteisten ganz sicher aber (äh) vor allem wollen wir \n\nBjörn Rump 01:11:29-6 eine Alternative anbieten ein ein Weltbild haben was eben sich an den Menschen anlehnt (äh) vom das ist auch unser Motto (äh) \"Gut ohne Gott auf \n\nBjörn Rump 01:11:42-0 den Menschen kommt es an\" (äh). Wir wollen also zeigen wie man ein tolles Leben führen kann ohne irgendwie \n\nAlexa 01:11:50-7 (hm) \n\nBjörn Rump 01:11:51-3 (äh) kirchliche Dokmen oder so was dann zu befolgen zu müssen.\n\nBjörn Rump 01:11:53-7 Damit...damit (ähm) wendet ihr ja euch ganz gezielt gegen ein Vorwurf der ja Religionslosen Menschen ganz häufig gemacht wird nicht also sozusagen \n\nBjörn Rump 01:12:02-4 Moral kann nur von irgendeiner Religion vermittelt werden und wer keiner Religion angehört der ist auch gleich naja sagen wir mal jemand der (ähm) \n\nBjörn Rump 01:12:10-9 kein moralisches oder ethisches Gerüst besitzt.\n\nBjörn Rump 01:12:13-8 (äh) Richtig der Vorwurf wird oft gemacht aber das ist relativ schnell zu entkräften also wenn man sich zum Beispiel die Bibel anguckt aus der ja die \n\nBjörn Rump 01:12:23-7 Moral dann kommen soll da gibt es sehr viele Stellen die bestimmt sehr sehr schön sind aber es gibt auch sehr viele Stellen die sehr grausam sind \n\nAlexa 01:12:32-8 (hm) \n\n\n\nBjörn Rump 01:12:32-9 sehr böse sind (äh) wenn man sich dann Lot anguckt (ähm) der dann (ähm) dessen Frau nur weil sie sich einmal umguckt (äh) stirbt zur Salzsäule steht \n\nBjörn Rump 01:12:44-2 dann wird er von seine Töchtern vergewaltig und (ähm) also es gibt wirklich ganz ganz schlimme Sachen (ähm) und dann auch gerade im Buch der Richter \n\nBjörn Rump 01:12:53-7 zum Beispiel. Wenn man dann mit Christen spricht und (äh) die dann sagen ”Jaja aber nein nein das das sind genau die Sachen die man eben nicht angucken \n\nBjörn Rump 01:13:03-3 soll sondern die andern Sachen\" dann sagt ich mir ja aber dann ist doch die Moral von dir.\n\nAlexa 01:13:08-2 (ehem) \n\nBjörn Rump 01:13:08-4 Du entscheidest doch was gut ist und was schlecht ist.\n\nAlexander 01:13:11-0 (ehem) \n\nBjörn Rump 01:13:11-4 Also ist die Moral aus dem Menschen heraus und nicht aus diesem Buch heraus (ähm) zusehen und das ist glaub ich das beste Argument.\n\nAlexa 01:13:18-0 ja\n\nAlexander 01:13:18-3 (ehem) Das heißt also auch wenn man sich das Programm wenn wir mal son bisschen rein gehen ins ins Programm des Humanistentages.\n\nAlexander 01:13:23-7 Da geht es nicht nur um religiöse Themen auch mit sicher ganz spannenden Vorträgen \n\nBjörn Rump 01:13:28-5 Richtig\n\nAlexander 01:13:28-8 aber vielleicht das wir mal, machen wir mal nen Einstieg mal übern paar (äh) spannende Sachen wo es nicht prinzipiell gegen Kirche oder über Kirche \n\nAlexander 01:13:36-0 oder über Religion geht kannst du da mal nen paar Beispiele (äh) nennen?\n\nBjörn Rump 01:13:39-6 Also geht (äh) zum Beispiel (ähm) haben wir eine Vortrag über das (???) \n\nAlexander 01:13:46-1 (ehem) \n\nBjörn Rump 01:13:46-6 Da es um (äh) Grundrechte für Menschenaffen sehr interessamt da kommt der Dr. Kollin Goldner.\n\nAlexander 01:13:52-3 (ehem) \n\nBjörn Rump 01:13:53-0 (ähm) Dann gibt es zum Beispiel aber auch (ähm ähm) Thema Soizithilfe als Herausforderung da geht es dann eben um aktive Sterbehilfe.\n\nAlexander 01:14:03-6 (ehem) \n\nBjörn Rump 01:14:04-1 (ähm) Lebenskunde, Heimat Mensch (ähm) was uns alle verbindet (ähm) da geht also dann tatsächlich ja auch eben um den um uns Menschen und eben \n\nBjörn Rump 01:14:15-3 nichts mit der Kirche zutun. Also es gibt doch da einige Sachen oder (ähm) wir haben einen sehr schönen Vortrag (äh) über das (äh) Projekt Kredel to Kredel\n\nBjörn Rump 01:14:24-6 (äh) von Prof. Dr. Michael Baumgart (ähm) der darüber berichtet wie Ressourcen am besten verwendet werden, wie man (ähm) am besten Umweltgerecht \n\nBjörn Rump 01:14:38-1 (äh) Produkte herstellt.\n\nAlexander 01:14:39-1 (ehem) Das ist auch schon mal sehr sehr spannend ihr habt ein Vortrag zum NSU-Skandal \n\nBjörn Rump 01:14:43-8 Richtig\n\nAlexander 01:14:44-2 der interessiert mich außerordentlich von jemanden der also auch Mitglied im (äh) Bundestag ist sogar der dort berichten wird (äh) ist eine Dame?\n\nBjörn Rump 01:14:53-1 Ja\n\nAlexander 01:14:53-6 Es ist Aidan Etzebys also ein türkischer Name man möge es mir nachsehen an der Stelle.\n\nBjörn Rump 01:14:58-7 Richtig\n\nAlexander 01:14:59-2 Werde mich dann Vorort bei der Dame entschuldigen.\n\n01:15:01-2 (alle lachen)\n\nAlexander 01:15:02-3 (ähm) Also sehr viel menschliches (???) da hak ich mal ein. Wie würdest du zu dem Vorwurf stehen wenn dir gesagt wird naja (äh) Affenrechte schön und gut \n\nAlexander 01:15:13-4 aber sollte man sich nicht erstmal mit Menschen beschäftigen?\n\nBjörn Rump 01:15:15-5 Das ist schon richtig das (ähm) die Menschenrechte natürlich auch (äh) in vielen Ländern schon mit Füßen getreten werden\n\nAlexander 01:15:23-2 (hm) \n\nBjörn Rump 01:15:23-6 und das man da auch wirklich drüber drauf achten muss aber es gibt eben so viele Sachen und (äh) wenn man sich jetzt nur auf einige wenige Sachen \n\nBjörn Rump 01:15:31-0 konzentriert dann verliert man sehr viele andere (äh) Möglichkeiten sich da eben auch (ähm) aktiv zu beteiligen und (äh) wenn man sich das anguckt \n\nBjörn Rump 01:15:39-5 sehr viele Menschen sind ja gerade was Tierschutz angeht sehr (ähm) sehr sensibel und (äh) das ist bestimmt auch ne spannende (äh) Sache mit dem \n\nBjörn Rump 01:15:50-3 sich viele Menschen dann auch identifizieren können.\n\nAlexander 01:15:52-7 An der Stelle werden wir um Tierrechte oder über Tierrechte sprechen das find ich noch ganz spannend das hast du uns (äh) im Vorgespräch gesagt \n\nAlexander 01:15:59-1 das Catering ist dann auch nen bisschen ungewöhnlich was ihr vor Ort haben werdet ne?\n\nBjörn Rump 01:16:03-2 Ja es ist noch nicht 100% sicher\n\nAlexander 01:16:05-4 Ok\n\nBjörn Rump 01:16:05-8 ich warte noch auf die Zusage aber wir sind im Gespräch mit dem mit einem (äh) vegetarischen Restaurant dem Season in Hamburg und (äh) wenn das \n\nBjörn Rump 01:16:16-1 alles gut geht dann werden die mit einem Grillstand stehen und (äh) angedacht sind (äh) Vegetarische Currywurst mit Pommes und (äh) gegrillte Maultaschen \n\nAlexander 01:16:26-4 (ehem) \n\nBjörn Rump 01:16:27-1 wollen wir mal gucken ob das klar geht (ähm) wenn nicht dann werden wir da nen (äh) ne Fischbude nen Fischbrötchen wohl da hinstellen oder so was \n\nAlexa 01:16:35-6 Ok\n\nBjörn Rump 01:16:36-5 Aber wir werden das versuchen und ich denke schon das das auch ein Betrag dazu ist zu zeigen wir kann man leben (ähm) die Idee ist einfach wie wie \n\nBjörn Rump 01:16:45-6 wollen wir leben in 20 Jahren und (äh) das ist ein Ansatzpunkt zumindest \n\nAlexa 01:16:51-1 (hm) \n\nBjörn Rump 01:16:51-3 (ähm) um einfach mal sich Gedanken zu machen über ja \n\nAlexander 01:16:57-0 auch die Ernährung\n\nBjörn Rump 01:16:57-1 auch die Ernährung  genau.\n\nAlexander 01:16:58-4 Das zeigt halt wie schön die Humanisten eben sich breit aufstellen deswegen habe ich das auch noch mal angeführt wenns nicht klappt aber zumindest \n\nAlexander 01:17:04-2 das ihr euch über solche Dinge (äh) ja auch Gedanken macht. \n\nBjörn Rump 01:17:07-2 Ja\n\nAlexa 01:17:07-6 (ähm) Es gibt einen Programmpunkt (ähm) da hab ich einen Vortrag da hab ich ein bisschen gezuckt als ich das gelesen habe nämlich Jugendweihe oder \n\nAlexa 01:17:14-9 Konfirmation \n\nBjörn Rump 01:17:16-0 (ehem) \n\nAlexa 01:17:16-4 und bei dem Wort Jugendweihe da hab ich dann doch son bisschen gesagt \"huch was ist denn damit gemeint\" kannst du vielleicht noch mal nen paar Worte \n\nAlexa 01:17:23-4 sagen dazu?\n\nAlexander 01:17:23-9 Also die Idee ist das die Jugendweihe ja im in in in der ehemaligen DDR (ähm) ja sozusagen (äh) das pondor zur zur kirchlichen Weihe war und da sehr \n\nAlexander 01:17:33-7 politisch her getönt ist, ist es das gleiche oder?\n\nBjörn Rump 01:17:36-6 Nein überhaupt nicht, unzwar (ähm) die Jugendweihe hat gerade in Hamburg eine sehr lange Tradition von ich meine über 120 Jahre alt (ähm) und ist \n\nBjörn Rump 01:17:46-6 tatsächlich mal als (ähm ähm) ja Alternative zur Konfirmation geschaffen worden (ähm) hat aber dann, wahr völlig unpolitisch und ist jetzt auch völlig \n\nBjörn Rump 01:17:59-1 unpolitisch das wurde von der DDR benutzt \n\nAlexander 01:18:01-4 (ehem) \n\nBjörn Rump 01:18:01-9 (ähm) die jetzige Jugendweihe in Deutschland hat aber mit irgendwelchen politischen Aussagen nichts mehr zutun.\n\nAlexa Alexander 01:18:08-7 (ehem) \n\nAlexander 01:18:09-4 Das heißt also auch da wieder so der Gedanke auf den Menschen kommt es an. Wenn man ein Kind hat was man ethisch (äh) Ausbilden möchte das aber \n\nAlexander 01:18:18-0 nicht über die Kirche machen möchte ist die Jugendweihe eine Alternative seinem Kind (äh) ethische Werte vielleicht auch noch mal naja beizubringen \n\nAlexander 01:18:24-9 klingt ganz blöd aber damit zu konfrontieren und das Kind sich damit auseinander setzen zulassen ohne das im (äh) religiösen zutun?\n\nBjörn Rump 01:18:30-1 (hm) Ja auf jeden Fall (äh) ist die Jugendweihe ne ganz tolle Alternative also es ist (ähm) gibt ganz aktive (ähm) Gruppen gerade hier in Hamburg (ähm) \n\nBjörn Rump 01:18:39-5 aber auch ich weiß von von vielen Gruppen auch Deutschland weit (äh) die das machen die zusammen nen Buch geschrieben haben (äh) wo sie dann eben \n\nBjörn Rump 01:18:47-8 über ethische Werte sprechen aber nicht nur das sondern über das gesamte zusammen leben aber auch um (ähm) geht um wissenschaftliches Denken \n\nBjörn Rump 01:18:55-4 um (ähm) wie alt ist die Erde und so was also wirklich son son ganz tolles (ähm) komplexes Buch und (ähm) da finden dann eben (ähm) Kurse statt \n\nBjörn Rump 01:19:07-4 die (äh) übern Winter gegeben werden und hier in Hamburg ist zum Beispiel so das die letzten Jahre die Jugendweihe dann in der Leishalle (ähm) zelebriert \n\nBjörn Rump 01:19:17-7 wurde also wirklich ganz ganz toller (ähm) in einer ganz tollen Form.\n\nAlexa Alexander 01:19:21-9 (ehem) \n\nBjörn Rump 01:19:22-6 und in sofern ist das schon spannend sich das mal anzugucken \n\nAlexa 01:19:24-5 Ja \n\nBjörn Rump 01:19:24-5 und anzuhören also das ich halte das für einer sehr sehr Sinnvolle und gute\n\nAlexa 01:19:27-6 (ehem) \n\nBjörn Rump 01:19:27-9 Alternative.\n\nAlexander 01:19:28-7 (ehem) \n\nBjörn Rump 01:19:29-2 Es gibt viele die sagen \"muss denn überhaupt irgendwie sone Feier sein?\" (ähm) warum geht man da nicht einfach hin sagt man macht garnichts garkeine \n\nBjörn Rump 01:19:39-8 Konfirmation oder so was. Ich finde aber eigentlich das ist ne ganz schöne (äh) Alternative ist und ich glaube schon das viele Jugendliche das auch ganz \n\nBjörn Rump 01:19:46-9 gerne möchten\n\nAlexander 01:19:47-6 (hm) \n\nAlexa 01:19:48-1 Ist ja schon \n\nBjörn Rump 01:19:48-5 und und diese Feier haben möchten.\n\nAlexa 01:19:50-0 Genau das ist ja schon ein ein nicht religiöses (äh) ein nicht religiöser Übergangsritus \n\nBjörn Rump 01:19:54-8 Richtig genau \n\nAlexa 01:19:55-3 und (äh) so was kann ja auch für das Sozialgefüge für das Zusammenleben durchaus wichtig sein (hm).\n\nBjörn Rump 01:19:59-6 Ja also ich halte es auch für ne schöne Sache ich werd (äh) also meine Töchter möchten da auch sehr gern hin in sofern (äh) finde ich das schon schon \n\nBjörn Rump 01:20:06-6 wirklich sehr unterstützungswert.\n\nAlexander 01:20:07-9 (ehem) Ja ist halt fällt vom ja Alter her mit der Pubertät zusammen wo ja auch nen neuer Lebensabschnitt natürlich für die Kinder beginnt \n\nBjörn Rump 01:20:13-7 Genau\n\nAlexander 01:20:14-4 deswegen ist es ja...\n\nBjörn Rump 01:20:14-8 daher kommt es ja auch\n\nAlexander 01:20:16-0 Genau \n\nBjörn Rump 01:20:17-2 Ja genau\n\nAlexander 01:20:17-7 Lass uns noch mal ein über ein zwei Dinge reden (äh) Vorträge und und andere Dinge die ihr ja anbietet im Rahmen des Humanistentages die dann natürlich \n\nAlexander 01:20:25-7 auch (ähm) das Thema Religion zum Thema haben. Und am 1. Mai abends gibts ne Geschichte die finde ich ganz ganz spannend da haben wir uns \n\nAlexander 01:20:32-8 auch viel rüber unterhalten nämlich den Vortag \"Humanismus Ethik ohne Gott\" \n\nBjörn Rump 01:20:35-9 Ja\n\nAlexander 01:20:36-7 (äh) oder die Diskussion (äh) Podiumsdiskussion. Sag mal was dazu wer da Diskutieren wird weil das ist ganz ganz spannend.\n\nBjörn Rump 01:20:43-0 Das ist ne super spannende Sache weil wir drei (äh) Apostaten also Abgefallene von ihrer Religion (äh) haben. Wir haben den (äh) Dr. Paul Schulz\n\nBjörn Rump 01:20:52-0 (äh) das ist der ehemalige Ketzer Pastor aus Hamburg\n\nAlexander 01:20:56-3 (ehem) \n\nBjörn Rump 01:20:56-4 (ähm) der eben vom Glauben abgefallen ist und (äh) jetzt zum Beispiel die (äh) Internetseite Ateodoc (äh) .com betreibt dann haben wir den Professor \n\nBjörn Rump 01:21:08-1 Dr. Hubertus Minereck (ähm) ein katholischer Theologe der zusammen mit Ratzinger (äh) studiert hat\n\nAlexander 01:21:15-7 (ehem) \n\nBjörn Rump 01:21:16-1 und (äh) die sich dann eben kennen (ähm) auch nen ganz ganz spannender Mann der (ähm) viele tolle Bücher geschrieben hat (ähm) und dann haben \n\nBjörn Rump 01:21:26-1 wir noch den (äh) Hamet Abdel Sammat der früher also ist nen (ähm) ursprünglich kommt er aus Ägypten (äh) gehörte zur Moslembruderschaft und ist \n\nBjörn Rump 01:21:37-5 dann eben auch abgefallen (äh) ist jetzt Beirat bei der GBS und (ähm) ich glaube schon das das ne spannende \n\nAlexa 01:21:44-8 (hm) Oh ja \n\nBjörn Rump 01:21:45-3 Geschichte wird wenn die drei \n\nAlexander 01:21:46-7 (hm) \n\nBjörn Rump 01:21:47-1 sich unterhalten dadrüber warum sie auch vom Glauben abgefallen sind also es ist ja vielen Menschen wird ja vorgeworfen das sie religiös unmusikalisch \n\nBjörn Rump 01:21:56-0 sind und deswegen dann einfach Gottlos sind aber das ist sicherlich bei eineigen der Fall aber bei andern ist es tatsächlich so das sie sich dann irgendwann \n\nBjörn Rump 01:22:03-0 bewusst gegen Religion entschieden haben \n\nAlexa 01:22:05-3 (hm) \n\nBjörn Rump 01:22:05-4 und das sind drei dieser Vertreter \n\nAlexa 01:22:06-9 (ehem) \n\nBjörn Rump 01:22:07-2 und in sofern wird das bestimmt ganz ganz toll. \n\nAlexander 01:22:09-5 (ehem) Ich find das auch spannend das da eben nen Moslembruder auch dabei ist \n\nBjörn Rump 01:22:12-6 Ja\n\nAlexander 01:22:12-6 das sind ja im Prinzip die drei größten religiösen Gruppen auch in Deutschland wenn man mal die (äh) Konfesionslosen (äh) raus lässt \n\nBjörn Rump 01:22:19-7 Ja wobei da muss man glaub ich schon unterscheiden die Moslembruderschaft ist natürlich sehr (ähm) das ist da schon ne sehr extreme Art das ist ja \n\nBjörn Rump 01:22:28-6 die sind ja sehr (ähm) stark ja mit den Salafisten und das sind glaub ich Salafisten das weiß ich nicht 100% aber (ähm) die meisten Moslems haben ja mit den\n\nBjörn Rump 01:22:38-5 Moslembrüdern nichts zutun \n\nAlexander 01:22:40-1 nichts zutun \n\nBjörn Rump 01:22:40-5 und (ähm) in sofern ist das Herr Götz er wahr ein Moslem und gehörte dann zu dieser \n\nAlexander 01:22:46-4 extrem Flügel\n\nBjörn Rump 01:22:46-5 extremen Gruppe ja\n\nAlexander 01:22:48-1 Ok ok dann haben wir das auch noch mal klar. Gibts noch ein Vortrag auf den du verweisen würdest etwas über das ihr euch freut. Ich sehe hier (äh) \n\nAlexander 01:22:54-4 der ist noch frisch rein gekommen nen Vortrag zur (äh) die christliche Rechte in den USA sicherlich auch ein ganz ganz spannendes Thema am am Mittwoch \n\nAlexander 01:23:03-2 um 18. Uhr \n\nBjörn Rump 01:23:04-0 (ehem)\n\nAlexander 01:23:04-7 das (ähm) \n\nBjörn Rump 01:23:05-8 Ja Lucas Mir wird da (äh) berichten das ist (äh) er ist Redakteur vom HPD vom Humanistischen Pressedienst und schreibt dort auch (äh) immer wieder \n\nBjörn Rump 01:23:14-4 über die religiöse Rechte und da freuen wir schon drauf \n\nAlexa 01:23:17-4 (ehem) \n\nBjörn Rump 01:23:17-8 das wird bestimmt nen toller toller Vortrag.\n\nAlexander 01:23:19-8 Wird da auch wahrscheinlich einiges zu erzählen haben dann.\n\nBjörn Rump 01:23:22-4 Ja leider ist die ja sehr groß die christliche Rechte \n\nAlexander 01:23:24-9 Also es ist ein ein ein vielfältiges Programm ihr habt tolle Moderatoren gewinnen könne (äh) für die vier Tage vielleicht sagst du da auch noch was zu (äh) wen \n\nAlexander 01:23:36-1 ihr als Moderator für die Tage gewinnen konntet.\n\nBjörn Rump 01:23:38-3 Na da sind wir wirklich sehr stolz drauf also (ähm) für die ersten beiden Tage (ähm) haben wir Volker Panzer. Volker Panzer ist (äh) bekannt zuletzt \n\nBjörn Rump 01:23:47-5 vom ZDF Nachtstudio und (ähm) das ist schon schon toll ihn dann dazu haben und für die letzten beiden Tage haben wir (äh) die Frau Kalwas gewonnen.\n\nBjörn Rump 01:23:59-6 Die Kalwas die ja vielen auch bekannt ist (äh) als Psychologin \n\nAlexander 01:24:04-4 aus dem Fernsehen \n\nBjörn Rump 01:24:05-1 im im Fernsehen die sich aber in letzter Zeit wirklich ganz toll hervorgetan hat (äh) in Taklshows (ähm) wo ganz toll ihren ihren humanistischen Standpunkt \n\nBjörn Rump 01:24:15-6 vertreten hat und (ähm) also ich erinnere da vielleicht an die Beschneidungsdebatte es gab bei Anne Will eine eine tolle Fernsehsendung und (ähm) da hat \n\nBjörn Rump 01:24:26-8 wirklich argumentiert und das war spannend und (äh) sie freut sich auch schon sehr auf die Humanistentage also ich hab mit ihr gesprochen das war nen sehr \n\nBjörn Rump 01:24:34-3 sehr nettes Gespräch.\n\nAlexander 01:24:35-3 Da werden unbedingt versuchen mal mit ihr nen paar O-Töne einzusammeln.\n\nBjörn Rump 01:24:38-7 Ja sie will auch die gesamte Zeit da sein.\n\nAlexander 01:24:41-3 Ah sehr schön dann haben wir sicherlich dann die Gelegenheit haben. Also es ist unglaublich viel was ihr auf die Beine gestellt habt (ähm) \n\nBjörn Rump 01:24:47-0 (ehem) \n\nAlexander 01:24:47-3 wir haben ja den Flyer auch bei uns auf der Homepage verlinkt da kann natürlich jeder noch mal reinschauen. (ähm) Von der Warte wo man drauf guckt \n\nAlexander 01:24:55-5 (äh) es gibt natürlich immer Menschen die haben unterschiedlich viel finanzielle Mittel zur Verfügung aber vielleicht sagst du noch was zu den (äh) \n\nAlexander 01:25:01-5 Eintrittspreisen weil (ähm) ich finde die für sone Großveranstaltung moderat wäre schon fast nen bisschen freundlich, ich find das ist ich finds günstig wenn man\n\nBjörn Rump 01:25:11-6 Sie sind Human würde ich sagen.\n\n01:25:12-8 (alle lachen)\n\nAlexander 01:25:14-7 Sehr schön \n\nBjörn Rump 01:25:15-3 und günstiger als der Kirchentag.\n\n01:25:17-0 (alle lachen)\n\nAlexander 01:25:17-5 ja\n\nBjörn Rump 01:25:18-2 (ähm) Tatsächlich ja wir wollen (äh) haben versucht das eben so günstig wie Möglich zu halten um jeder Mann die Möglichkeit zu geben (äh) einfach uns \n\nBjörn Rump 01:25:27-3 zu besuchen (ähm) ne Gesamtkarte für alle Tage (äh) kostet 45€ und für Kinder bis 16 Jahre 7,50€ und Tageskarten sind (äh) für 10€ zuhaben und \n\nBjörn Rump 01:25:39-4 für (äh) Kinder und Jugendliche für 2€ in sofern denk ich das ist wirklich sehr sehr günstig\n\nAlexander 01:25:45-3 Human\n\nBjörn Rump 01:25:45-8 und Human und auch für (äh) Familien erschwinglich. Der Tanz in den Mai wird nen bisschen mehr kosten sind 12€ (ähm) aber das wird auch ne richtig tolle \n\nBjörn Rump 01:25:54-9 Party und (äh) da haben wir drei Bands die wirklich toll Stimmung mach und (äh) ja das wird richtig spannend werden.\n\nAlexa 01:26:02-5 Also wir freuen uns schon wie Bolle.\n\nAlexander 01:26:03-9 Genau das ist der Dienstagabend ist der Tanz in dem Mai da geht die Veranstaltung sozusagen inoffiziell mit ner riesen Party erstmal los\n\nBjörn Rump 01:26:09-4 Ganz genau so ist das.\n\nAlexander 01:26:10-0 Ihr wollt ja den Spaß da auch nicht zu kurz kommen lassen ne?\n\nBjörn Rump 01:26:12-0 Nee das ist (äh) unter dem Motto dann (äh) Heidenspaß statt Höllenqualen und (äh) das wird ganz sicher \n\nAlexa 01:26:18-0 Und allein schon der Veranstaltungsort der trägt ja auch diese Leichtigkeit diese tolle Stimmung bestimmt mit.\n\nBjörn Rump 01:26:22-1 Ja das das ist einfach nen tolles Pferd. Aber wir haben noch andere Sachen die wirklich glaub ich noch mal (äh) zu erwähnen wären. Das ist zum Beispiel \n\nBjörn Rump 01:26:29-9 das der Ralf König kommt. \n\nAlexander 01:26:31-1 Ah ja richtig genau stimmt.\n\nBjörn Rump 01:26:31-9 Ralf König kommt und er liest aus seinen Büchern (ähm) absolute Kult Comics natürlich das da freuen wir uns total drauf (äh) dann haben wir es geschafft \n\nBjörn Rump 01:26:41-4 das der Landesbischof (ähm) Ralf Meister kommt. Der wird ne Podiumsdiskussion mit (äh) Michael Schmidt-Salomon (ähm) machen das wird glaub ich auch \n\nBjörn Rump 01:26:51-7 wirklich spannend und (äh) in sofern laden eben auch die andere Seite die (ähm) kirchliche Seite \n\nAlexa 01:27:01-3 Ja\n\nBjörn Rump 01:27:01-5 dann ein zu uns zu kommen und dann auch mit zu lauschen.\n\nAlexander 01:27:04-3 (ehem) Am Donnerstag das sollten wir vielleicht auch noch erwähnen gut das du noch (äh) sagst da ist noch mehr drin steckt ist zum Beispiel Abends\n\nAlexander 01:27:10-4 ab 20:30 Uhr nen Science Slam \n\nBjörn Rump 01:27:12-0 Richtig\n\nAlexander 01:27:12-2 Das kennen ja unsere Hörer auch zu genüge (äh) Julia Offe wird da oder ist gerade mit dabei zu organisieren wer da alles kommt, drei Slamer sind schon \n\nAlexander 01:27:20-7 bestätigt da sollen wenn alles gut geht noch drei dazu kommen.\n\nAlexa 01:27:23-1 Bei einem da freu ich mich ganz besonders dem werd ich auch garantiert die Hand schütteln irgendwie.\n\nAlexander 01:27:26-9 Ja also auch das wieder spannend also wirklich ne gelungene Mischung von Wissenschaft, Humanismus und Spaß die ihr anbietet und (ähm) also wer das \n\nAlexander 01:27:34-3 irgendwie hin bekommt nach Hamburg zu kommen sollte sich das glaub ich gut überlegen und (äh) da das ist ja auch noch ne schöne Geschichte für die jenigen \n\nAlexander 01:27:42-1 die sagen das ist mir eigentlich zu teuer es gibt ja noch ne Möglichkeit (ähm) zum Humanistentag zu kommen ohne Eintritt bezahlen zu müssen.\n\nBjörn Rump 01:27:49-5 Ja ne sehr einfache Möglichkeit würd ich sagen.\n\nAlexander 01:27:52-0 Genau denn wir dürfen ja Karten verlosen da freuen wir uns ja außerordentlich drüber und (äh) vielleicht sagst du noch ganz kurz was zum Gewinnspiel \n\nAlexander 01:27:58-5 was wir uns da ausgedacht haben.\n\nBjörn Rump 01:27:59-6 Ja also wir haben uns gedacht (äh) wir geben (äh) Karten aus (ähm) als fürn ersten Platz gibt es (äh) 2 Karten 2 Gesamtkarten und (äh) auch der \n\nBjörn Rump 01:28:11-6 2. Gewinner soll dann noch mal 2 Tageskarten kriegen darf sich aussuchen an welchen Tagen er kommt und (äh) die Idee ist den Satz zu vervollständigen \n\nBjörn Rump 01:28:19-8 \"Humanismus Heute bedeutet...\" \n\nAlexa 01:28:23-4 (ehem) \n\nAlexander 01:28:23-8 Genau wir haben schon ein paar Einsendungen bekommen und (äh) das hat Björn gerade gesagt gerne würden würdet ihr von der GBS diese Sätze vielleicht \n\nAlexander 01:28:30-6 auch veröffentlichen das heißt die bisherigen Einsender schreiben wir noch mal an und alle die jetzt am Gewinnspiel teilnehmen (äh) wenn ihr damit \n\nAlexander 01:28:37-8 einverstanden seit das diese Sätze die sehr schön sind die wir aktuell bekommen vielleicht publiziert werden dann braucht ihr nichts dabei schreiben \n\nAlexander 01:28:44-3 die würden nicht namentlich publiziert natürlich das sondern es geht ja um den Satz und wer das nicht will der schreibt einfach in der E-Mail zum Gewinnspiel \n\nAlexander 01:28:51-2 dabei ich möchte nicht das der Satz publiziert wird (äh) dann wirds natürlich nicht veröffentlicht aber da sind so schöne Sachen dabei die kann man sicherlich \n\nAlexander 01:28:57-2 mal veröffentlichen \n\nAlexa 01:28:57-3 Es wäre schade sonst wenn das genau\n\nBjörn Rump 01:28:58-6 Da wäre großartig wir müssen mal gucken wie wir das machen aber (ähm) es gibt bestimmt tolle Möglichkeiten dann entweder die mit nem Beamer \n\nBjörn Rump 01:29:05-4 (ähm) einfach an die Wand zu werfen \n\nAlexander 01:29:08-8 In den Pausen oder so\n\nBjörn Rump 01:29:09-7 Genau.. wir werden mal gucken irgendwas werden wir finden.\n\nAlexa 01:29:12-8 das hört sich toll an ja.\n\nAlexander 01:29:13-0 Und werden dann darüber berichten genau. Abschließend noch eine Frage Björn denn (äh) was ganz spannend ist du bist ja (ähm) nicht nur der \n\nAlexander 01:29:19-2 Regionalgruppenleiter der Hamburger GBS sondern du bist ja GWUP-Mitglied.\n\nBjörn Rump 01:29:22-6 Richtig\n\nAlexander 01:29:23-1 Und (ähm) (äh) ne Frage die immer wieder auf Popt und das ist ganz schön das wir dich hier sitzen haben dann können wir dir diese Frage mal stellen.\n\nAlexander 01:29:30-9 Ist für dich der Humanismus und damit die Abkehr vom Glauben eine Konsequenz deines wissenschaftlich kritischen Denkens gewesen oder warst du \n\nAlexander 01:29:41-0 erst Humanist und nicht religiös und hast dich dann dem wissenschaftlich kritischen Denkens zu gewand oder wars oder wars parallel \n\nAlexander 01:29:49-4 kannst du da was zu sagen? \n\nBjörn Rump 01:29:50-5 Also ich glaube schon (ähm) ich hab mich seit seit wirklich Kindheit an immer (ähm) für Wissenschaft und Forschung interessiert also die typischen Was ist Was \n\nBjörn Rump 01:30:01-7 Bücher und (äh) \n\nAlexander 01:30:02-5 (ehem) \n\nBjörn Rump 01:30:02-9 so was das hat mich schon wirklich immer sehr interessiert außerdem hat es mich immer sehr interessiert wie Menschen früher gelebt haben und gedacht haben\n\nBjörn Rump 01:30:10-7 und (äh) aus diesem Grund hat mich Religion immer sehr fasziniert. (ähm) Auch die Mythologie ob griechische Mythologie zum Beispiel und (äh) ich habe \n\nBjörn Rump 01:30:22-2 lange Zeit auch Geglaubt und (äh) erst aus mein Bewusstsein das es auch ohne geht und das die Wissenschaft oder das die Realität einfach soviel Geheimnisse \n\nBjörn Rump 01:30:34-3 und so viel Großartiges bereit hält für uns und wenn man einfach nur in den Sternhimmel guckt (äh) wie einfach gigantisch alles ist und (äh) wenn man sich \n\nBjörn Rump 01:30:42-3 mal mit der Evolution beschäftigt wie wie toll das alles funktioniert (ähm) dann stellt man einfach fest das es das man nichts übernatürliches braucht und in sofern \n\nBjörn Rump 01:30:53-7 denk ich schon das vom wissenschaftlichen Denken auch wenns zu dem Zeitpunkt noch nicht bewusst wissenschaftlich war aber es war schon irgendwie da \n\nBjörn Rump 01:31:03-1 (ähm) da bin ich dann doch einfach durch Überlegungen dazu gekommen das es auch ohne übernatürliches geht.\n\nAlexander 01:31:10-7 Ein schönes Schlusswort wir freuen uns auf die erste Mai Woche.\n\nAlexa 01:31:14-7 Ohja\n\nAlexander 01:31:15-2 Und (ähm) ihr liebe Hörer habt jetzt gehört was es spannendes beim Humanistentag alles zu sehen und zu erleben gibt. Macht am Gewinnspiel mit und seit dabei \n\nAlexander 01:31:24-4 wenn ihr es schafft so nach Hamburg zukommen. Alexa und ich werden auch die ganze Zeit vor Ort sein und habt schon gehört da sind viele viele Leute \n\nAlexander 01:31:29-2 die viel interessanter sind als Alexa und ich die es zusehen lohnt und ansonsten wird sicherlich noch mal eine Sendung dann mit den O-Tönen und berichten \n\nAlexander 01:31:37-4 vom Humanistentag dann nach dem Humanistentag eben. Björn vielen Dank das du bei uns warst\n\nAlexa 01:31:40-4 Ja danke dir.\n\nBjörn Rump 01:31:41-1 Ja sehr gern hat Spaß gemacht.\n\n01:31:43-0 Interviewende\n\nAlexa 01:31:43-5 Ja das war das Interview mit Björn Rump zum Thema Programm und Hintergrund des Humanistentags 2013. Ich freu mich da persönlich jetzt schon total drauf \n\nAlexander 01:31:53-2 Wir wissen das das terminlich manchmal nen bisschen schwierig ist und ihr seit natürlich auch nicht alle hier im Norden der Republik \n\nAlexa 01:31:57-8 (hm) \n\nAlexander 01:31:58-1 angesiedelt aber (ähm) wer das halbwegs einrichten kann hier nach Hamburg zu kommen der sollte das mal tun weil ich glaube das ist ne ganz ganz spannende \n\nAlexander 01:32:05-1 Veranstaltung ist und die dieser Gedanke mal zum Nachdenken zu kommen und über ein zwei Dinge noch mal zu reflektieren der da hinter steckt ist glaub ich ne \n\nAlexander 01:32:14-1 ganz spannender Gedanke und (äh) den sollte man auch nicht vernachlässigen. Wir habens im Interview gerade gesagt also es gibt ja das Gewinnspiel wo man \n\nAlexander 01:32:21-8 2 mal (äh) Vollkarten für die gesamte Zeit gewinnen kann.\n\nAlexa 01:32:25-6 Genau und 2 mal eine Tageskarte \n\nAlexander 01:32:28-0 Genau (äh) und kann sich dann aussuchen an welchen Tagen man kommen will. Wenn ihr uns jetzt den Satz vervollständigt \"Humanismus Heute bedeutet...\"\n\nAlexander 01:32:34-3 schreibt dabei ob der Satz im Zweifelsfall veröffentlicht (äh) werden kann eure Staytmants die Staytmants die wir bisher bekommen haben sind sehr sehr schön \n\nAlexander 01:32:42-2 haben uns gut gefallen und wir werden dann wenn wir die Genehmigungen haben die sicherlich auch mal publizieren (ähm) \n\nAlexa 01:32:48-7 Ja\n\nAlexander 01:32:49-1 und bekannt geben. (ähm) Ja auch hier Einsendeschluss für das Gewinnspiel am 21. April und (äh) Hoaxilla wird sicherlich vom Humanistentag dann berichten \n\nAlexander 01:32:58-4 mit verschieden Interviews \n\nAlexa 01:32:59-7 O-Tönen, Atmosphäre bisschen einfangen und so weiter\n\nAlexander 01:33:02-9 Genau und da gibts ja einiges (äh) an Interviewpotential was sozusagen da auf dem Humanistentage herum springen wird. (äh) Abschließend noch eine \n\nAlexander 01:33:13-2 Sache (äh) die wir ganz kurz ansprechen wollen (ähm) nämlich die Blacksweetstorys von Alexa die (ähm) so was das mal geplant wir wussten aber nicht \n\nAlexander 01:33:23-4 ob das so aufgeht jetzt nen neuen turn kriegen. (äh) Alexa und vielleicht..\n\nAlexa 01:33:27-2 Und der hat sich ja schon nen bisschen länger angekündigt dieser neue Turn aber (ähm) er nimmt na ich will nicht sagen er nimmt überhand langsam aber\n\nAlexa 01:33:34-3 (ähm) nimmt doch einen sehr großen Raum ein inzwischen (äh). Das ganze hat ja mal (ähm) ja son bisschen auch aus der Not geboren natürlich (ähm) \n\nAlexa 01:33:43-0 angefangen mit (äh) Comin leasens Literatur das heißt freien Werken die man einfach (äh) Rechte frei so vorlesen kann verpodcasten kann (ähm) es war \n\nAlexa 01:33:53-2 aber von Anfang an auch so die Hoffnung das man (ähm) ja jungen Autoren (äh) oder auch nicht mehr so jungen Autoren jedenfalls Leuten die gerne mal \n\nAlexa 01:34:02-3 (äh) ihr Werk gelesen haben möchten in einem Podcast (äh) dafür eine Plattform geben möchte und (äh) das ganz auch son bisschen aufpeppen wollte \n\nAlexa 01:34:11-1 mit Interviews und so weiter und das haben wir jetzt langsam geschafft. (ähm) Es gibt immer öfter Autoreninterviews die dann (ähm) meist als Spezial \n\nAlexa 01:34:19-3 versendet werden als Podcastspezial und dann eben auch (ähm) so es sich denn einrichten lässt eine Lesung einen Auszug aus einem Roman oder eine \n\nAlexa 01:34:27-4 Kurzgeschichte oder was auch immer.\n\nAlexander 01:34:28-9 Und wer jetzt sagt das (nuschel) sagt ich noch mal grade naja das ist jetzt einfach das die Verlage Werbung machen dürfen (ähm) in Teilen ist das natürlich so \n\nAlexander 01:34:37-4 auf der anderen Seite ist es aber auch so das neben diesen Auszugslesungen also Alexa darf natürlich dann tatsächlich keine aktuellen Romane in genze \n\nAlexander 01:34:43-1 vorlesen selbst wenn sie es wollte\n\nAlexa 01:34:44-4 Ja klar \n\nAlexander 01:34:44-9 wird es aber demnächst auch bei den Blacksweetstorys Lesungen aus Werken geben wo andere Leute keine Rechte dran haben werden das heißt du liest \n\nAlexander 01:34:53-1 dann schon Geschichten und Novellen vor die andere Leute wegen Rechten nicht vorlesen dürfen.\n\nAlexa 01:34:59-2 Ja also es gibt da eine Kollaboration (ähm) jetzt die mich besonders freut also jetzt natürlich neben den super Interviews die ich immer wieder führen darf \n\nAlexa 01:35:08-3 (ähm) die also diese Kollaboration die lohnt sich ganz besonders weil (ähm) da eine Reihe von Büchern dahinter steckt die also für die Blacksweetstory \n\nAlexa 01:35:16-8 gerade zu perfekt sind (ähm). Ich kann es schon mal hier ankündigen das ist eine Zusammenarbeit mit dem JMB-Verlag (ähm) in Hannover. Da wird es ein \n\nAlexa 01:35:25-6 Auftaktinterview geben mit dem Herausgeber einer Reihe ich möchte jetzt auch noch nicht zuviel verraten und danach (ähm) wird eben (ähm) aus dieser Reihe \n\nAlexa 01:35:36-1 werden aus dieser Reihe verschiedene Werke vorgelesen. \n\nAlexander 01:35:38-7 Ja also das ist noch mal was ganz besonderes und es gibt demnächst Interviews mit Leuten (äh) die richtig richtig bekannt sind auch das wollen wir noch mal \n\nAlexander 01:35:46-3 spoilern solln auch heißen \n\nAlexa 01:35:47-0 Ja wenn alles gut geht..Daumen drücken \n\nAlexander 01:35:48-4 Genau soll nur heißen wer am Anfang bei den Blacksweetstory reingeguckt hat und gesagt hat Marky de Sart finde ich total langweilig und kann ich auch selber \n\nAlexander 01:35:53-9 lesen der sollte einfach das noch im Abo behalten und in den nächsten Wochen mal bei den Blacksweetstorys vorbei gucken weil da jetzt dann doch richtig \n\nAlexander 01:36:00-5 was tun wird im Frühling wenn er denn kommen wird.\n\nAlexa 01:36:04-7 (lachen)\n\nAlexander 01:36:05-6 So jetzt haben wir eine absolute Maxisendung gemacht ich hoffe das sie für euch ganz spannend war, für wars total spannend vielen Dank noch mal\n\nAlexa 01:36:12-9 Ja\n\nAlexander 01:36:12-9 sowohl an den Björn der uns hier besucht hat und was zum Humanistentag gemacht hat als auch ein ganz ganz ganz ganz ganz spezieller Dank an Mirko Gutjahr \n\nAlexander 01:36:20-8 der sich so unfassbar viel Zeit für uns genommen hat uns die Möglichkeit gegeben hat da (ähm) uns das anzuschauen, anzuhören über die Himmelsscheibe \n\nAlexander 01:36:28-2 von Nebra und \n\nAlexa 01:36:30-0 Das war grandios \n\nAlexander 01:36:30-5 Das war ganz toll und vielen Dank an all die Hörer die uns unterstützen mit solchen Dingen auch (äh) das macht die Arbeit ganz besonders und wir versuchen \n\nAlexander 01:36:37-9 dann so was immer zu teilen in dem wir auch so was dann Dokumentationen oder Interviews für euch machen. Bis dahin wünschen wir euch ne schöne Zeit \n\nAlexander 01:36:45-6 ne gute Woche und natürlich immer schön skeptisch bleiben.\n\nAlexa 01:36:49-2 Tschüss \n\n01:36:50-3 Outro\n\n\n\n\n"}