{"name":"workshop_email_vorstellung","error":null,"text":"Hallo,\n\nda sich alle auf dieser Liste so fleißig vorstellen, haben wir beschlossen, dass wir das auch gerne tun wollen. Wir sind der Teil des Kernteams von Shownot.es, der auf der re:publica (und dem Workshop) vertreten sein wird. \n\nSeit circa eineinhalb Jahren finden sich bei Live-Podcasts immer wieder Hörer, die willig sind, Shownotes zu schreiben. Anfangs hat sich dies noch alles auf dem Piratenpad abgespielt, mittlerweile findet man auf http://pad.shownotes.org/ unsere eigene Plattform. Diese basiert noch auf Etherpad-lite, welches aber langfristig durch einen eigens geschriebenen Outliner ersetzt werden soll.\nAusgewählte Podcasts werden derzeit regelmäßig mit Shownotes versorgt, welche dann auch auf unserer Seite Shownot.es veröffentlicht werden.\nZusätzlich wollen wir in näherer Zukunft weitere Tools bereitstellen, die beim Podcasten und Shownoten unterstützen sollen. Diese Tools sind zum einen ein verbesserter Parser sowie eine eigene Kalendersoftware und zum anderen ergänzende Plugins zur besseren Integration in Wordpress und den PPP.\nUm für jeden Podcast einheitliche Shownotes zu garantieren, haben wir zusammen mit Tim Pritlove das OSF („Open Shownotes Format“) entworfen: https://github.com/shownotes/OpenShownotesFormat#openshownotesformat\nAuf der re:publica wollen wir euch eine erste Einführung in die Shownotes geben und Feedback über heiß ersehnte Features und Workflows erhalten. Schließlich geht es ja um eure Podcasts. Wir würden uns freuen, wenn ihr euch schon mal 1-2 Gedanken darüber macht, wie ihr eure Shownotes gerne gestaltet und eingebunden hättet. Zum Beispiel: Umfang der Notes, Tag-Angebot, besondere Verlinkung für bestimmte Seiten, das Anzeigen von Spoilern zur Sendung und so weiter.\n\nZum Schluss möchten wir uns noch kurz persönlich vorstellen.\n\nMichael Lutonsky aka luto, kümmert sich hauptsächlich um das neue ShowPad und diverse Plugins für etherpad-lite. Im echten Leben ist er Schüler einer HTL (Technische Schule nach 4 Jahren Gymansium in Österreich).\n\nSimon Waldherr kümmert sich um Parser, Shownot.es und Plugins fürs Pad. Außerdem schreibt er auch regelmäßig bei den Shownotes mit, codet beim Podlove Web Player mit und hat noch diverse andere Projekte. AFK ist er Mechatroniker.\n\nEvita Bley ist unsere gute Fee. Sie hört fast jeden Podcast und ist immer zur Stelle, wenn jemand zum Shownotesschreiben gebraucht wird. Als kleines Nebenprojekt hat sie zunächst testweise podcascription.de ins Leben gerufen. Dort sollen Transkriptionen von Podcasts ein zu Hause finden. Wenn sie nicht am Computer ist, probiert sie verschiedenste Berufe aus (Ergotherapeutin, Musikalienhändlerin, Kassiererin...). Wenn sie groß ist will sie auch einen eigenen Podcast mit \"Theaterbezug\" starten.  \n\nWir freuen uns bereits sehr, euch auf dem Workshop kennenzulernen und hoffen auf jede Menge Feedback.\nWer uns vor dem Workshop schon kontaktieren möchte kann dies gerne über unseren IRC-Channel #shownotes auf irc.freenode.net, per Mail an team@shownot.es oder via Twitter/App.net machen.\n\nLiebe Grüße,\n\nShownot.es, auf dem Workshop und der re:publica vertreten durch:\nEvita Bley (evita@shownot.es) (http://podcascription.de/)\nSimon Waldherr (simon@shownot.es) (http://simon.waldherr.eu/)\nMichael Lutonsky (luto@shownot.es) (http://luto.at/)\n\nPS: Diese Email wurde, so wie es sich für Shownoter gehört, im ShowPad verfasst. ;) \n\n"}