{"name":"cre-200","error":null,"text":"HEADER\nPodcast: \nEpisode: \nDatum: \nStart-Zeit: \nEnd-Zeit: \nPodcaster: \nShownoter:  \nChat: \nTags: \nStream: \nWebseite: \n/HEADER\n\nWillkommen zu Podcasciption!\n\nMit diesem Projekt wollen wir Podcasts transkribieren. Wenn ihr helfen wollt meldet euch bitte unter <http://podcascription.piratenpad.de> an. Solltet ihr nicht genau wissen, was man beachten musst findet ihr die Regeln hier <http://podcascription.piratenpad.de/regeln>!\n\n\nCRE200  Teil 1 Stadtplanung\n\nGast: Thomas Stellmach\n\n\n00:00:00-0 Intro\n\nTim 00:01:36-0 Ihr hört CRE Technik, Kultur, Gesellschaft mein Name ist Tim Pritlove und das hier ist die 200. Ausgabe. 200 Sendungen das ist nicht gerade wenig\n\nTim 00:01:47-3 und (äh) da dachte ich mir, da muss auch mal ein schönes Thema ran wo (äh) ja Technik, Kultur, Gesellschaft auch (em) insgesamt ganz gut\n\nTim 00:01:57-6 zusammen kommt und (äh) ich glaub das Thema hab ich gefunden, es ist (äh) Stadtplanung und dazu rede ich heute mit Thomas.\n\nTim 00:02:06-2 Thomas Stellmach hallo.\n\nThomas 00:02:07-7 Hallo Tim.\n\nTim 00:02:09-3 Ja super das finde ich gut (ähm) wir kennen uns ja eigentlich schon ganz schön lange so irgendwie aber (äh) haben uns auch ganz gut \n\nTim 00:02:17-1 (äh) aus den Augen (äh äh) verloren so über die Jahre was unter anderem daran lag das du so viel durch die Weltgeschichte (äh) gezogen bist\n\nTim 00:02:24-4 auf einmal (äh äh) auf einmal waren so die ganzen Ortsmeldungen so Syrien und (äh) Afrika viel und ich glaub du bist auch noch an diversen anderen\n\nTim 00:02:35-7 Orten häufiger aufgeschlagen.\n\nThomas 00:02:38-4 (äh) Ja das stimmt (em) das hat ja schon alles in Berlin angefangen aber irgendwie hat's mich dann doch (äh) in die Ferne getrieben.\n\nThomas 00:02:45-7 Zuerst nach Holland wo eigentlich die Grundsteine für meine jetzige Ausrichtung als Stadtplaner gelegt wurden abgesehen vom Studium zuvor.\n\nTim 00:02:54-9 (ehem) Das Studium war dann Architektur?\n\nThomas 00:02:57-3 Das Studium war Architektur aber das (äh) Architekturstudium ist in Deutschland so angelegt (ähm)...\n\nTim 00:03:02-9 Das man sowieso was anderes wird.\n\nThomas 00:03:04-3 Ja da kann man am Ende Stühle disginen oder eben Städte planen... \n\nTim 00:03:07-7 Aha\n\nTomas 00:03:08-1 da passiert einiges (ähm)\n\nTim 00:03:10-3 Das ist ein ganz komischer Effekt ne also Architekten werden irgendwie alle meistens keine (lachen) und die die dann doch welche werden \n\nTim 00:03:16-5 sind immer ganz unglücklich. (lachen)\n\nThomas00:03:18-2 Richtig (schmunzeln) (ähh) viele Architekten haben damals ja auch (ähm) angefangen irgendwelche aufzuziehen. Das war ja auch ein Phänomen.\n\nTim 00:03:25-8 Ja da gehörtest du ja auch dazu.\n\nThomas 00:03:27-1 Ja da waren wir nicht die einzigsten.\n\nTim 00:03:28-8 (ehem)\n\nThomas 00:03:29-4 Es waren so einige (ähm das schein auch so ein Charakteristikum von dem Studium zu sein das man einfach (äh) anscheinend lernt \n\nThomas 00:03:35-5 sich im Team zu organisieren und (äh) was auf die Beine zustellen und deswegen kann man wohl auch alles mögliche machen.\n\nTim 00:03:41-8 (ehem) Ist eigentlich wirklich ein interessantes Universalstudium scheint es so den Eindruck zu haben. Warum eigentlich also ich meine \n\nTim 00:03:49-1 was was was macht das Studium an der Stelle das das so...?\n\nThomas 00:03:53-0 Ich hatte auch (em) keine Vorstellung (em) was ich werden möchte  und deswegen ist meine Wahl dann glaub ich auch auf das Architekturstudium \n\nThomas 00:04:01-3 gefallen, als ich eben nicht wusste was ich studieren sollte. Architektur ist irgendwie Kunst und das ist irgendwie Mathematik und mit Leuten \n\nThomas 00:04:08-5 redet man auch das war so meine naive Vorstellung bevor ich angefangen hatte. Es war dann am Ende doch ein bisschen anders aber das mit der Vielfalt\n\nThomas 00:04:17-1 (äh) trifft zu. Man lernt halt generell (ähm) Generallist zu sein und das ist glaube ich ein großer Unterschied zu vielen anderen Berufen die man\n\nThomas 00:04:26-8 Heutzutage einschlägt\n\nTim 00:04:27-6 (ehem)\n\nThomas 00:04:28-2 Wo es ja immer darum geht (äh) sehr spezifisch (äh) seine Nische zu finden und ein Spezialist (äh) für irgendetwas zu werden und Architektur \n\nThomas 00:04:36-1 ist eben sehr breit angelegt weil eine Hauptaufgabe des Architekten ist eben (ähm) mit verschiedenen anderen Berufsgruppen (äh) \n\nThomas 00:04:45-1 kommunizieren zu können. Das kann der beim son son Hausprojekt kostet ja (ähm) schnell ein paar Millionen wenn nicht (ähm) hunderte Millionen\n\nThomas 00:04:53-0 (ähm) und da muss der Architekt eben mit dem Finanzplaner und dem Ingenieur und dem Bauherren und dem Gesetzgeber und so weiter\n\nThomas 00:05:01-2 (ähm) sprechen und das alles koordinieren. Ich glaube das ist ein Grund dafür warum eben (em) die Berufswahl hinterher auch so offen steht \n\nThomas 00:05:09-7 und vielfältig ist.\n\nTim 00:05:10-7 (ehem) Und als erstes traut man sich aber nicht ans Haus ran sondern sagt \"Lass uns erstmal nen Club aufmachen\" (lachen)\n\nThomas 00:05:17-1 Jaja genau vor allem lässt einen auch kein anderer ans Haus ran, die anderen trauen sich auch meistens nicht dem Jungarchitekten \n\nThomas 00:05:22-8 jetzt so (äh) das Projekt zu geben.\n\nTim 00:05:26-0 \"Sie wollen ein Haus bauen? Haben sie denn überhaupt schonmal ein Club geführt?\" (lachen)\n\nThomas00:05:30-2 Genau\n\nTim 00:05:30-9 Jaja aber ich meine wer das gemacht hat, ich mein da kann man eine Menge lernen irgendwie das (äh) ist auf jeden Fall auch gerade was so die Interaktion \n\nTim 00:05:37-0 mit andern Menschen und das bewältigen schwieriger Aufgaben betrifft wahrscheinlich nicht die schlechteste Betätigung.\n\nThomas 00:05:42-3 Richtig man lernt auch viel über das Sozialverhalten.\n\nTim 00:05:45-0 (ehem) Aber dann trotzdem (äh) auf einmal  stand dann die (äh) Stadtplanung. War das dann ein gezielter Schritt oder eher so ein Zufall das du da \n\nTim 00:05:55-1 reingeraten bist?\n\nThomas00:05:56-1 (ähm) Das war beides also es war mit dem (ähm) Club und mit dem (ähm) Innarchitektur (äh) mit der Innarchitekturarbeit die man damals (ähm)\n\nThomas 00:06:07-7 gemeinsam gemacht haben im Rahmen dieses Kinzo-Projektes (ähäh) ganz schnell so das es mich nicht mehr interessiert hat (ähm) das ist (ähm)\n\nThomas 00:06:16-6 sowieso ein Charakteristikum meiner Laufbahn insgesamt. Ich merke das ich alle 3 Jahre das lässt sich ziemlich genau Feststellen (ähm) Lust bekomme\n\nThomas 00:06:26-8 auf etwas neues, auf eine neue Herausforderung und dann muss irgendwie alles ändern...\n\nTim 00:06:30-7 (hmm)\n\nThomas 00:06:30-7 und dann (ähm ah) bin ich plötzlich eben in Syrien und nicht mehr (äh) in Europa oder so etwas und das war da auch so. (ähm) Das war eben \n\nThomas 00:06:41-2 klassisch Architektur Innenausbau und dann haben mich doch mehr die (ähm) komplexeren Aspekte interessiert und mich hat mehr interessiert \n\nThomas 00:06:49-7 wie die Gesellschaft im Verhältnis steht zu unserer Gebauten Umgebung. \n\nTim 00:06:54-3 Ja\n\nThomas 00:06:55-0 (ähm) Das heißt automatisch das es größere Projekte sind, das ist (ähm) das es eben mehr um Stadt geht als um das einzelne Gebäude oder\n\nThomas 00:07:03-8 um die einzelne Bar im Erdgeschoss. Dann habe ich mich umgeguckt und (ähm) eben gesehen das die (ähm) interessantesten Entwicklungen \n\nThomas 00:07:12-5 zur Zeit oder sagen wir zur damaligen Zeit, das war dann irgendwie (ähm) grade nen paar Jahre nach der Jahrtausendwende so 2006 etwa\n\nThomas 00:07:21-2 (ähm) in Holland statt finden und dort habe ich mich gezielt hin beworben. Das war jetzt auch kein direkter Zufall da ich im Studium schon\n\nThomas 00:07:29-3 mit holländischen (äh) Professoren (äh) in Verbindung stand und dann hab ich dort eben in einem sehr interessanten Stadtplanungsbüro gearbeitet \n\nThomas 00:07:37-4 (ähm) und (äh) so zu sagen direkt vom Design (ähn) eines einzelnen Tisches (ähm) zum Design einer Stadterweiterung für Moskau für 350.000\n\nThomas 00:07:50-3 (äh) Menschen angekommen bin und das war auch erstmal ein (äh) gewisser Schock.\n\nTim 00:07:54-9 (lachen) Ja\n\nThomas 00:07:57-7 (ähm) Ds das sind dann so Effekte das man vor dem (ähm) Plan sitzt und weis, wenn ich jetzt hier diese Linie zeichne und das ist die Autobahn \n\nThomas 00:08:05-7 dann muss dieses Dorf hier weg.\n\nTim 00:08:08-7 (ehem)\n\nThomas 00:08:09-4 Und dann sitzt man erstmal da und traut sich (äh) ne Weile nicht und (em) da (äh) ging es dann eben darum sich an diesen größeren Maßstab\n\nThomas 00:08:18-3 zu gewöhnen. Dazu fällt mir auch ein Zitat ein (äh) das während des Jobinterviews damals gefallen ist von Rien Steiksstra der mich dann eben \n\nThomas 00:08:25-7 dort eingestellt hat (ähm) der hat gemeint ja ok du hast den Job und als ich dann doch leichte Bedenken angemeldet habe, ich freu mich zwar \n\nThomas 00:08:35-8 sehr aber vielleicht ist es doch etwas schnell jetzt gleich an so ein Riesenprojekt zu gehen, sagt er \"Jaja (em) Thomas was ich hier brauche sind \n\nThomas 00:08:43-9 (ähm) Leute mit sonem Architekturhintergrund und wenn sie gesunden Menschenverstand haben dann kann ich denen das mit der Stadtplanung \n\nThomas 00:08:50-9 in 2, 3 Stunden beibringen. (kischern) \n\nTim 00:08:53-4 (lachen)\n\nThomas 00:08:55-0 Ich weiß nicht wie erst er das gemeint hat aber irgendwie so ist es dann doch gelaufen.\n\nTim 00:08:59-4 (ehem)\n\nThomas 00:09:00-3 (ähm äh) Ich will jetzt den Beruf natürlich nicht klein reden das wir hier lauter empörte (äh) anrufe gleich bekommen ich denke nicht (ähm).\n\nTim 00:09:08-4 (lachen) \n\nThomas 00:09:08-6 Aber es ist eben schon so das es wie gesagt so ein weites Feld ist das man mit so einer allgemeinen Neugier auf die Gesellschaft, auf Politik,\n\nThomas 00:09:21-4 auf (äh) technologische Aspekte (äh), auf unsere Umgebung eigentlich einen ganz guten Einstieg hat um um dieses Gebiet anzugehen.\n\nTim00:09:29-0 (hmm)\n\nThomas 00:09:29-3 Und dann kann man sich natürlich auch spezialisieren.\n\nTim 00:09:31-7 Ja ich meine jetzt kommt natürlich alles zusammen bei der Stadt was du vorhin ja auch schon aufgezählt hast, nicht so (äh) wie man beim Haus so \n\nTim 00:09:40-5 technische Planung und (äh) soziale Gegebenheiten berücksichtigen muss dass ist ja denn letztlich bei der ganzen Stadt genauso nur halt in einer \n\nTim 00:09:50-7 ganz anderen Dimension.\n\nThomas 00:09:51-7 Ja richtig (ähm) also es gab natürlich auch (äh) vielfältige Versuche durch die Geschichte der Stadt immer wieder Stadt zu verstehen \n\nThomas 00:09:59-3 das ist auch immer ein ganz guter Spiegel der Gesellschaft (äh) bestimmte Idealbilder von Gesellschaft wurden dann auch immer wieder auf die Stadt \n\nThomas 00:10:06-0 projiziert und dann kann man natürlich sehen das zur Zeiten von absolutistischer Herrschaft (äh) in Frankreich Lui Cartos ein anderes Bild von\n\nThomas 00:10:16-0 Stadt hatte (ähm) als (ähm) jetzt heute, heut zu Tage wo es eher so Ideen gibt von Komplexitätstheorie (äh), Caostheorie und so weiter\n\nThomas 00:10:26-2 das es alles wie so ein verteiltes Netzwerk funktioniert wo sich verschiedenste Faktoren gegenseitig beeinflussen. (ähm ähm) Das heißt (äh)\n\nThomas 00:10:35-8 die Stadt ist vielleicht (ähm) das komplexeste System das wir als Menschen (ähm) entwickelt haben (ähm) ob jetzt so gezielt oder ob das eher\n\nThomas 00:10:46-9 aus sich selbst heraus entstanden ist (äh) können wir gerne offen lassen und deswegen gibt es aber eben auch vielfältigste Ansätze die Stadt  zu verstehen.\n\nThomas 00:10:55-2 Das ist ja nicht nur (ähm) auf Stadtplaner beschränkt, es gibt ja genauso Stadtsoziologen (äh), es gibt ja genauso vielfältige technische Initiativen \n\nThomas 00:11:03-1 (ähm äh) auch gerade (äh) in in den letzten Jahren suchen Globale Firmen diesen Begriff zu besetzen, Smart City zum Beispiel.\n\nTim 00:11:12-3 Ja\n\nThomas 00:11:12-6 IBM versucht da mit einer Initiative das zu besetzen, genauso wie (äh) Samsung und so weiter diese ganzen Konzerne versuchen eben da auch \n\nThomas 00:11:21-2 (äh) wiederum eher von der technologischen Seite her die Stadt zu verstehen als System.\n\nTim 00:11:27-8 Zu verstehen oder die Begriffe zu besetzen?\n\nThomas00:11:30-5 Ja natürlich erst mal als Firmen die Begriffe zu besetzen um Geld damit zu verdienen aber da geht es eben auch darum (ähm) die Stadt eben als System\n\nThoms 00:11:39-0 zu sehen und (äh) versucht zu versuchen zu verstehen wie man diese Beeinflussen kann, was es da für SStellschrauben gibt. Natürlich geht es da\n\nThomas 00:11:49-1 ganz schnell eben auch eher um Infrastrukturelle Dinge also zum Beispiel Verkehrssteuerung oder (ähm) so (ähm) Liefersysteme (ähm) das zum Beispiel\n\nThomas 00:12:00-1 in so sehr dichten Städten wie in Tokio ganz interessant, wie funktioniert das das dann (ähm) 18. Millionen Menschen (äh) jeden Morgen ihr Frühstück\n\nThomas 00:12:09-2 irgendwie bekommen. Denn es ist ja eine gewisse Leistung ne.\n\nTim 00:12:13-2 In der Tat\n\nThomas 00:12:14-1 Und und da gibt es halt (em) vielerlei Ansätze.\n\nTim 00:12:17-8 Also du bist dann um dann vielleicht ml  dein persönlichen Teil abzuschließen dann in Holland (ähäh) eigentlich erstmal so ein bisschen wie eine \n\nTim 00:12:25-1 Ausbildung(äh) herein geraten aber dann eben schon jetzt nicht als Lehrbetrieb sonder eben mit hier (äh) Stadtteil mach mal .\n\nThomas 00:12:32-2 Genau das war so (em) learning by doing ganz klar und (ähm) \n\nTim 00:12:38-2 Nach 3 Stunden hattest drauf.(kichern) \n\nThomas 00:12:39-9 Nach  3 Stunden da habe ich auch gedacht, danke es reicht, jetzt kann ich weiter machen alleine. Aus den 3  Stunden sind dann 3 Jahre geworden (ähm)\n\nThomas 00:12:47-7 die ich insgesamt in Holland verbracht habe. Zwischendurch war ich (ähm) ein insgesamt ein Jahr in Syrien und hab dort (äh) in Aleppo (ähm) gelehrt\n\nThomas 00:12:58-5 (ah) Stadtplanung und auch ein bisschen Architektur. Das war so ein Intermezzo, ich bin danach wieder nach Holland zurück gegangen. (äh) Syrien\n\nThomas 00:13:05-9 ist natürlich jetzt noch mal ein ganz anderes Thema (ähm) gerade wie sich das im Moment entwickelt aber das sprengt jetzt hier vielleicht den Rahmen\n\nThomas 00:13:12-5 (ähm) und (ähm) nach dieser Zeit beim Maxwaren (ähm) so hies das Büro in Holland (ähm) habe ich angefangen auch in Rotterdam (äh) zu Lehren an\n\nThomas 00:13:25-6 sonem Post gradieret Institut also das waren alles schon fertige Architekten und Stadtplaner die dort eben noch mal 2 Jahre etwas dazu lernen wollten\n\nThomas 00:13:35-2 und da habe auch gemeinsam mit (äh) Rien Steiksstra meinem damaligen Chef eben (ähm) Seminare gelehrt. (ähm) Und dann ging's wieder zurück\n\nThomas 00:13:45-0 nach Berlin (ähm) mit der Idee meiner (äh) eigenen Firma für Stadtplanung zu gründen, gemeinsam mit meinem Partner Alisat. Wir haben jetzt hier auch\n\nThomas 00:13:54-3 ein Büro in Kreuzberg und unser (ähm) großes (äh) unser unser Startprojekt das es überhaupt ermöglicht hat war ein Auftrag (ähm) die (äh) \n\nThomas 00:14:05-9 Entwicklungsfusionen eben auch für Aleppo in Syrien (äh)\n\nTim 00:14:09-9 (hm)\n\nThomas 00:14:10-3 zu entwickeln im Auftrag GIZ (ähm) der Gesellschaft für internationalen Zusammenarbeit wie unsere Deutsche Entwicklungsgesellschaft.\n\nTim 00:14:19-1 (ehem)\n\nThomas 00:14:19-6 Und das war halt gleich so ein richtig (äh) dicker Einstieg um es mal so zu sagen, wo man sagen kann ok hiermit können wir anfangen und (ähm)\n\nThomas 00:14:28-3 daraus hat sich eigentlich dann alles weitere ergeben. Weitere natürlich (äh) weitere Einladungen für Konferenzen, dadurch Folgeaufträge\n\nThomas 00:14:36-3 und so weiter und (ähm) letztlich hat das dazu geführt das ich im Moment (ähm) drei Standbeine habe. Zum einen ist es eben das Büro (ähm) \n\nThomas 00:14:45-8 Überbau das wir hier in Berlin haben, (ähm) zum zweiten ist es Lehre an  Hochschulen und Universitäten was ich im Moment weniger mache \n\nThomas 00:14:55-0 weil es eben noch (ähm) die dritte Schiene gibt und das sind so (ähm) Konsalting oder eben Beraterverträge auf deutsch für die GIZ oder im Moment\n\nThomas 00:15:04-8 für die vereinten Nationen (äh) United nation Habitat das ist der Zweig der vereinten Nationen der eben für Stadtentwicklung und (ähm) generell \n\nThomas 00:15:15-5 Hausbau (???) sagt man auf Englisch da (ähm) verantwortlich ist und für die (äh) reise ich dann auch  (äh) weiterhin viel durch die Gegend.\n\nTim 00:15:24-1 (ehem) Habitat heist das?\n\nThomas 00:15:26-7 Habitat (äh) UN Habitat \n\nTim 00:15:28-4 (ehem) Noch nie gehört.\n\nThomas 00:15:30-5 Ehrlich ja?\n\nTim 00:15:31-4 Oder habe ich das schonmal gehört, ne ich glaube nicht. Die haben ja auch wirklich so viele (äh) Unterprogramme und (äh) einzelne Aktivitäten\n\nTim 00:15:38-1 ok ach so und deswegen bist du auch immer in Kenia weil die in Nairobi ihren Sitz (äh) haben so zu sagen.\n\nThomas 00:15:43-0 Richtig genau\n\nTim 00:15:43-9 Aja (hm) Und die GIZ, ich musste kurz (äh) stutzen als du es vorhin gesagt hast weil ich immer GTZ habe aber die sind ja gerade erst verschmolzen \n\nTim 00:15:54-1 worden da zusammen mit dem (äh) Deutschen Entwicklungsdienst ne?\n\nThomas 00:15:57-9 Genau\n\nTim 00:15:58-4 Weil GTZ das war ja das was man ja eigentlich jetzt schon seit Jahrzehnten kennt wenn man son bisschen travelt dann (äh) und son bisschen in die \n\nTim 00:16:04-5 entlegenen Regionen (äh) diese Planeten kommt, Ich kenne das konkret aus (äh) Afrika da gib's dann halt irgendwo dann immer ne GTZ-Niederlassung\n\nTim 00:16:11-3 die dann so Straßen bauen und dann eben wahrscheinlich auch tja Stadtplanung machen ne.\n\nThomas 00:16:16-3 Genau, ich hab da damals auch für die GTZ gearbeitet aber inzwischen habe ich mir angewöhnt GIZ zusagen.\n\nTim 00:16:22-7 GIZ?\n\nThomas 00:16:23-5 Ja GIZ so es war damals die GTZ und inzwischen ist es die GIZ und (ähm).\n\nTim 00:16:29-1 Verdammt nah an der GEZ aber die\n\nThomas 00:16:30-5 (lachen) \n\nTim 00:16:31-6 kommt jetzt hier, die heißt jetzt auch  nicht mehr so. Alles ändert sich. Ich würd gern mal son bisschen (em) zurück blicken weil Stadtplanung ist ja \n\nTim 00:16:42-3 jetzt nichts was es jetzt erst seit 5 Jahren gibt aber im Prinzip (äh) spielt das ja ein Rolle seitdem es (äh) Städte gibt und die gibt's schon lange\n\nThomas 00:16:52-6 (hm)\n\nTim 00:16:52-9 (em) und so der Blick in die Vergangenheit ist ja eigentlich immer sehr (äh) erleuchtend weil früher gab's ja auch Probleme wenn auch (äh) ganz andere \n\nTim 00:17:01-9 und das was man heut zu Tage so  als Organismus Stadt kennen lernt ist ja im Prinzip schon das Produkt von Jahrtausend langer Entwicklung.\n\nTim 00:17:09-4 Muss auch sagen das son Ding dass macht man sich irgendwie garnicht so richtig klar vor allem wenn man in einer Stadt groß wird und das alles erstmal \n\nTim 00:17:15-2 so als gegeben  (äh) hin nimmt was eigentlich so alles dazu gehört um so ein (äh) Mechanismus am laufen zu halten ja also angefangen von alldem \n\nTim 00:17:27-1 was so im Untergrund vor sich hin schlummert. Man ist immer wieder überrascht nicht war also klar das Offensichtliche irgendwo läuft ja das Wasser \n\nTim 00:17:34-1 hin (kichern) irgendwo kommt's ja auch irgendwie her aber wie das dann konkret aussieht das weiß man nicht. Dann geht es eben weiter über Gastanks\n\nTim 00:17:40-9 und (äh äh) was da nicht alles im Boden noch so (äh) schlummert bis hin auch zu den ganzen Funktionsgebäuden und Funktionssystemen die sone \n\nTim 00:17:49-1 Stadt ausmacht. Stadt aber jetzt erstmal als Unterschied zum Dorf (em), ab wann kann man denn eigentlich sagen gib's Städte also ich meine \n\nTim 00:18:04-4 ist jetzt alles wo sich mehr als 5 Leute (äh) um einen Bauernhof scharren schon automatisch ne Stadt. was ist denn die Definition an der Stelle des Begriff's?\n\nThomas 00:18:14-2 Nja da können wir eine Weile zurück gehen, also eigentlich kann man sagen das es die ersten Ansiedlungen oder Dörfer gab (ähm) als die \n\nThomas 00:18:21-0 Menschen (äh) gelernt haben was Ackerbau ist. Und das war wenn ich jetzt nicht ganz falsch liege so vor etwa 10.000 Jahren.\n\nTim 00:18:27-9 (ehem)\n\nThomas 00:18:28-3 (ähm) Nach der letzten großen Eiszeit (äh) sind die Leute sesshafter geworden und haben eben angefangen permanent an einem Ort zu bleiben und nicht\n\nThomas 00:18:37-8 mehr als (äh) Jäger und Sammler durch die Gegend zuziehen als eben der nomadischen (äh) Lebensstil zu verfolgen (ähm) und das sind dann so auch\n\nThomas 00:18:47-9 die Bilder die man kennt von so (em) Hütten, einzelnen Hütten und vielleicht sogar ne Palisade außen rum damit (äh) die Nachbarn die neidisch sind\n\nThomas 00:18:56-3 dann nicht Nachts (äh) kommen und (äh) die (äh) Getreidekammer oder die Frauen oder was auch immer mitnehmen. (ähm)\n\nTim 00:19:06-0 (hm)\n\nThomas 00:19:06-9 Dann (ähm) gab's ne ziemlich interessante Entwicklung und das war vor etwa (ähm) 5.000 Jahren (em) im vorderen Orient unzwar war das (em)\n\nThomas 00:19:16-7 ein eine extrem fruchtbare Gegend durch (ähm) immer wieder Überschwemmungen (ähm ähm) von wahrscheinlich auch Euphratis  und Tigris die \n\nThomas 00:19:27-4 zwei Flüsse kennt man ja auch biblisch und natürlich auch am Nil. Das es einfach ein Überschuss an Nahrung gab das heißt es wurde plötzlich möglich \n\nThomas 00:19:38-3 (ähm) das Leute was anderes tun als permanent zu  ackern das ist ja auch das Wort (äh) um das es hier geht.\n\nTim 00:19:45-6 (ehem)\n\nThomas 00:19:46-0 Ackern ne (ähm) das heißt das hat eigentlich erst (ähm) Arbeitsteilung ermöglicht ne. Nicht jeder musste aufen Feld stehen sonder es gab eben \n\nThomas 00:19:56-3 (ähm) ne Überproduktion und das hat es (ähm) ermöglicht zu sagen ok (ähm) jetzt halten wir mal ein paar Leute zurück und bilden die als Krieger aus\n\nThomas 00:20:07-0 oder jetzt haben  wir mal jemand der das hier alles son bisschen organisiert oder der sich darum kümmert wie das Wasser verteilt wird auf die \n\nThomas 00:20:14-4 einzelnen Äcker und ich denke das war (ähm) der Ursprung der Arbeitsteilung und auch gleichzeitig der Ursprung der Stadt. Weil das so zu sagen \n\nThomas 00:20:22-6 (äh) die ersten Ansätze waren das eben die (äh) Gesellschaft sich als (äh) Organismus mit verschiedenen Untergruppen organisiert und so bald\n\nThomas 00:20:33-7 es sone Organisationsform gibt die eben Sesshaft ist hast du auch ganz schnell Stadt und du hast auch ganz schnell Handel zum Beispiel\n\nThomas 00:20:40-9 was auch  ein Merkmal ist (äh)  der Stadt. Das sind ja auch oft Marktplätze gewesen oder (ähm) bis heute die wichtigsten Städte (äh) sind entstanden \n\nThomas 00:20:51-7 an Kreuzungspunkten von Handelsrouten. Und Handel ist eben auch auch erst möglich geworden dadurch das es gewisse Überschüsse gab ne.\n\nThomas 00:21:00-0 Die dann eben verkauft werden konnten und dann kommt da ganz schnell dazu und das ist auch alles in in in einer ähnlichen Zeit geschehen.\n\nThomas 00:21:07-6 Das (em) geht dann wirklich einher mit parallel einher mit der Entwicklung der Schrift. Das war auch (äh) in Mesopotamien (ähm) vor\n\nThomas 00:21:14-9 (äh) zur gleichen Zeit vor etwa 5.000 Jahren gab's so die ersten Systeme wie man (äh) etwas (äh) niederschreiben konnte, da ging's auch um zählen\n\nThomas 00:21:23-0 und um handeln und um (äh) eben organisieren letztlich und ich denke auch  vorher gab es schon wenn man so möchte permanente Bauwerke\n\nThomas 00:21:33-8 die jetzt mehr waren als ne Hütte aber das waren eher (ähm) oft religiös motivierte Ausnahmen. Das kann man heute schwer nachvollziehen \n\nThomas 00:21:43-0 warum es dann plötzlich stonehenge oder so was gibt, ist jetzt natürlich keine Stadt aber \n\nTim 00:21:47-6 Ja\n\nThomas 00:21:47-4 immerhin sone permanente Struktur\n\nTim 00:21:49-2 Ja \n\nThomas 00:21:49-6 die auch ganz schön viele Organisation und (äh) in gewisser Weise Mehreinsatz (äh) erfordert. (ähm) Aber das waren eher Ausnahmen und mit der Stadt \n\nThomas 00:21:58-6 ist das so zu sagen, hat sich das verfestigt. Das ist auch so  über die Generationen hinweg (ähm) son investieren in die Gesellschaft gab ne.\n\nTim 00:22:07-8 Ja. Also Mesopotamien muss man dazu sagen das ist halt diese Eufrat-(äh)Region die sich halt (äh) ja von Aleppo wo du warst im Prinzip\n\nThomas 00:22:17-3 Ja\n\nTim 00:22:17-7 so  in der Gegend (äh) bis hin zum Irak (äh) erstreckt\n\nThomas 00:22:23-6 Genau\n\nTim 00:22:24-2 Nicht also barbilonisches Gebiet etc.\n\nThomas 00:22:26-9 Ja genau Barbel oder Babilon ist ja auch heute im südlichen Irak \n\nTim 00:22:31-5 (ehem)\n\nThomas 00:22:31-9 das ist so die Gegend. \n\nTim 00:22:32-7 Genau\n\nThomas 00:22:33-1 Genau (ähm) und das (ähm) waren dann auch ganz schnell die Machtzentren, das waren dann alles so einzelne Stadt-Staaten die sich eben\n\nThomas 00:22:41-3 um ihre jeweiligen Hauptstädte (äh) gruppiert haben und die dann auch ganz schnell (äh) durch den Überfluss an Nahrung nen gewissen \n\nThomas 00:22:49-3 Bevölkerungsüberschuss (äh) sich leisten konnten und dadurch (äh) sind die dann auch ganz schnell machtpolitisch weiter gekommen und eben auch \n\nThomas 00:22:59-3 (äh) kulturell. Man kann sagen das es parallel zu dieser Entwicklung im mittleren Osten noch ne Entwicklung über die ich jetzt (ähm) weniger weiß\n\nThomas 00:23:08-3 in (äh) in Ostasien gab also im heutigen China, ist zu der gleichen Zeit etwas ähnliches passiert.\n\nTim 00:23:15-7 (ehem)\n\nThomas 00:23:16-2 Also wenn man sich heute jetzt ankuckt, das gibt jetzt 10 Städte die sich darum streiten das sie die ältesten bis heute bewohnten Städte sind.\n\nTim 00:23:24-2 (hm)\n\nThomas 00:23:24-8 Und da sind irgendwie 5, 6 im mittleren Osten unteranderem auch Darmaskus und Aleppo.\n\nTim 00:23:28-7 (ehem)\n\nThomas 00:23:29-2 (ähm) Und dann gibt es noch 4, 5 in China die das gleiche von sich behaupten die eben auch sagen \"wir haben 5.000 Jahre Geschichte hier\".\n\nTim 00:23:36-7 (ehem) Verstehe aber alles mehr oder weniger zeitgleich, interessant.\n\nThomas 00:23:40-9 Genau ja \n\nTim 00:23:42-5 Gut was wahrscheinlich auch schlicht darin begründet das natürlich auch die Voraussetzungen dafür (äh) nen klimatischen Gesamtbedingungen \n\nTim 00:23:51-3 der Erde  (äh) zu suchen sind \n\nThomas 00:23:53-2 Richtig ja\n\nTim 00:23:54-3 war ja nicht immer gleich warm und gleich feucht.\n\nThomas 00:23:56-3 Genau wahrscheinlich  hat das eben nach dieser Eiszeit (äh) ein paar tausend Jahre gedauert bis sich diese Ackerbaumethoden (äh)\n\nThomas 00:24:05-0 und so weiter  so weit verfestigt haben das eben (äh) es dazu kommen konnte, das sone kritische Masse entstanden ist an Produktionstechnologien,\n\nThomas 00:24:12-6 an  Kultur und vielleicht auch an Zucht von Tieren, ich weiß es nicht genau. (ähm) Was jetzt (em äh) Stadtplanerisch wieder interessant ist das sich die\n\nThomas 00:24:21-8 (ähm) Städte in China Formal stark unterschieden haben von den Städten im mittleren Osten (ähm) und das ist ein Thema das eigentlich bis heute\n\nThomas 00:24:30-7 relevant ist. Die (ähm) mesopotamischen Städte die waren (ähm) chaotisch und selbstorganisiert. Das waren so zu sagen Ansammlungen von Häusern\n\nThomas 00:24:39-7 sehr dicht die sich (äh) verfestigt haben. \n\nTim 00:24:42-6 (hm)\n\nThomas  00:24:42-6 Die waren so ineinander geschachtet, das kennt man auch fast heute noch von der arabischen Stadt oder wenn man irgendwo in Süd-Spanien ist.\n\nThomas 00:24:48-6 Das waren so, das ist so diese Urstruktur (ähm) natürlich war die moslimische Stadt viel später (äh) aber (em) eine sagen wir (ähm) ohne höheres \n\nThomas 00:25:01-1 Organisationsprinzip (ähm) ungeordnete Struktur von Ansiedlungen. Ein Haus neben dem anderen aus sich selbst entstanden, wo gegen die (ähm)\n\nThomas  00:25:10-5 chinesichen Städte aus der Zeit (ähm) viel mehr einem universellem Prinzip folgen, also da gab es wohl eine Vorstellung (ähm) von einer göttlichen \n\nThomas 00:25:21-4 Ordnung der (gefolg) der gefolgt werden muss, die Städte waren immer nord-süd ausgerichtet (äh) an den Himmelsrichtungen.\n\nTim 00:25:28-6 (ehem)\n\nThomas 00:25:28-7 Waren immer rechteckig oder quadratisch und da waren in einzelnen Ringen auch ganz klar ablesbar das es schon so eine gewisse Funktionstrennung gab.\n\nThomas 00:25:37-5 Also es gab so  einen inneren Ring die eigentliche Stadt mit ner Mauer außen rum (ähm) und dann gab es darum einen äußeren Ring der nur dazu diente\n\nThomas 00:25:46-7 das die Bauern aus dem Umland wenn die Stadt angegriffen wurde dahin fliehen und sich eben schützen können bis dieser Angriff vorbei ist.\n\nTim 00:25:53-5 (ehem)\n\nThomas 00:25:54-4 (ähm) Ja und dieser dieser verschiedenen formalen Ausprägungen (ähm) spiele auch in der Geschichte immer wieder weiterhin eine Rolle und definieren \n\nThomas 00:26:03-3 bis Heute den Charakter von ner Stadt. (äh) Das sieht man an den europäischen mittelalterlichen Städten, ist jetzt nen ganz schöner Sprung \n\nThomas 00:26:09-9 die natürlich eine andere Straßenstruktur haben als so  geplante Städte wie New York oder  Barcelona die Stadterweiterung\n\nTim 00:26:17-6 Ja\n\nThomas 00:26:18-4 Ja\n\nTim 00:26:19-0 Aber auch halt so mit inneren Ring und äußeren (äh) Ring und ähnlichen Funktionsbedürfnissen an der Stelle.\n\nThomas 00:26:25-3 Ja genau\n\nTim 00:26:27-2 Interessant also die Stadt hat sich so zu sagen (äh) aus den (äh) klimatischen und menschlichen Weiterentwicklungsbedingungen heraus (äh)\n\nTim 00:26:35-4 heraus gebildet und (äh) dokumentiert im Prinzip den Wandel des Menschen von dem (äh) zu permanenter Selbstversorgung (äh) verpflichteten Individuum \n\nTim 00:26:46-9 hin zu einer Kooperation von (äh) Spezialisierungen und Tätigkeiten die dem einzelnen erlaubte sich auch andere Dingen zuzuwenden die dann (äh äh) \n\nTim 00:26:56-6 im Umkehrschluss wiederum allen zugute kam weil man auf einmal in der Lage war organisatorische Dinge zu stemmen wo eben wenn jeder für sich alleine\n\nTim 00:27:04-1 arbeitet das überhaupt nicht machbar gewesen wäre.\n\nThomas 00:27:07-0 Richtig (ähm) wenn man's so möchte (ähm) um ganz kurz ins Heute zu springen, (ähm) kann man das immer noch beobachten das (äh) auch heute\n\nThomas 00:27:17-1 wo wir (äh) vernetzt sind eigentlich die kulturellen und auch technischen oft technischen Innovationen trotzdem immer wieder dort statt finden wo sich\n\nThomas 00:27:27-3 einfach sehr viele Menschen begegnen. Wo es eben nicht nur ein Überfluss an (ähm äh) jetzt seien es einen Überfluss an Nahrungsmittel oder technische\n\nThomas 00:27:36-8 Möglichkeiten gibt sondern so zu sagen eben auch ein Überfluss an Lebensstilen, an Kultur. Deswegen zieht es immer wieder die Kreativen \n\nThomas 00:27:44-3 in die großen Städte und deswegen kommen oft auch neue Impulse aus den Städten. Also das lässt sich eigentlich über diese ganzen Jahrtausende \n\nThomas 00:27:51-0 immer wieder beobachten.\n\nTim 00:27:51-7 Was wäre da ein Beispiel für dich?\n\nThomas 00:27:53-9 Na, ein Beispiel (äh) da könnte man sich die Musikszene zum Beispiel ansehen, also wenn jetzt mal wirklich ein neuer Trend entsteht, sei es Techno in Ditreut\n\nThomas 00:28:04-4 (äh) dann passiert sowas  dann doch oft in einer Stadt. \n\nTim 00:28:09-8 Ja aber in welchen Städten?\n\nThomas 00:28:11-5 Das ist mir im Moment (ähm) Ok können wir drüber reden. Im Moment war mir das ganz egal, im Moment fragt man sich immer noch (ähm)\n\nThomas 00:28:18-9 es gibt ein Haufen von Menschen die alle irgendwie unterschiedlich drauf sind, sagen wir etwas seriöser formuliert unterschiedliche Ideen und Hintergründe \n\nThomas 00:28:26-8 haben (ähm) die dann so zu sagen eine gewisse kreative Masse erreichen und das daraus etwas neues entsteht das so zu sagen eine Dreammax gibt.\n\nTim 00:28:36-5 Ja dafür braucht es überhaupt erstmal diese Urbahneverdichtung...\n\nThomas 00:28:39-5 Dafür brauch es die Lebendige Stadt die Urbahneverdichtung und dann (äh äh) wenn du jetzt fragst was sind die genauen Konditionen \n\nTim 00:28:47-4 Weil Städte gib's ja viele aber nicht alle liefern jetzt permanent (äh)\n\nThomas 00:28:51-2 Richitg\n\nTim 00:28:51-4 Kulturelle Neuerungen ab.\n\nThomas 00:28:53-4 Ja richtig und das ist ne ganz heiße Diskussion das heißt da gib's auch einen haufen Veröffentlichungen (äh) zum Beispiel eben das war ein richtiger Hit\n\nThomas 00:29:01-8 auch in der Populärliteratur nicht nur für Fachleute (ähäh) Creativ City (äh) von Ridchart Florida, der hat eben diesen Begriff auch besetzt \"die Kreative Stadt\"\n\nThomas 00:29:11-3 (ähm) der dann eben genau diese Hypothese aufstellt das es eine Stadt mit gewissen Faktoren braucht um eben (äh) Global wettbewerbsfähig zu sein\n\nThomas 00:29:22-7 und anscheinend (äh) ist das eben auch eine Stadt die (ähm) durchmischt ist, wo es ein gewisses öffentliches Leben gibt, (äh) wo die wo leben und arbeiten\n\nThomas 00:29:34-3 integriert ist. Jetzt sagen wir mal inner im Gegensatz zu einer eher modernistisch ausgeprägten Stadt, was das genau bedeutet kommen war ja auch noch \n\nThomas 00:29:42-1 später drauf (ähm) wo es eben ein reines Wohnviertel gibt und ein reines Viertel in dem man arbeitet und dazwischen bewegt man sich mit dem Auto\n\nThomas 00:29:50-7 und ansonsten schläft man und geht ab und zu in die Shoppingmall und kauft ein. (ähm) Unter solchen Bedingungen ist es natürlich schwieriger (ähm)\n\nTim 00:29:59-2 kreatives Potenzial zu entfalten \n\nThomas 00:30:00-2 kreatives Potenzial zu entfalten und das ist\n\nTim 00:30:03-0 (hm)\n\nThomas 00:30:03-4 wahrscheinlich auch (äh) um jetzt hier nach Berlin zu springen wo wir ja gerade sind (ähm) das eben was sone Stadt wie Berlin ausmacht oder in nem größeren\n\nThomas 00:30:13-4 Kontext, die europäische Stadt. Das da eben aus wiederum gewissen geschichtlichen (äh) Gründen bis Heute Bedingungen entstanden sind die sowas \n\nThomas 00:30:23-7 eben einfacher machen.\n\nTim  00:30:24-6 Also es nicht so viele funktionale Trennungen gibt?\n\nThomas 00:30:27-7 Genau\n\nTim 00:30:28-1 (hm)\n\nThomas 00:30:28-7 Das  (ähm) man kann eigentlich in Berlin viel (ähm) fußläufig erreichen und das eben ganz viel mit dieser Typologie der Stadt zu tun und mit der Typologie\n\nThomas 00:30:37-7 der Stadt die hier (em) im 19. Jahrhundert (ähm) erbaut wurde. Man  sieht ja das diese ganzen Gründerzeitgebäude, das ist jetzt kein Architkturthema \n\nThomas 00:30:48-2 aber denn noch (em)  das diese Gebäude als alles mögliche nutzbar sind. Als Podcaststudio oder als Wohnung oder als Architekturbüro oder als Werkstatt.\n\nThomas 00:30:58-8 (em) Und das (äh) ist nicht unbedingt in jeder Stadt so.\n\nTim 00:31:04-0 (hm) das stimmt. (em) Lass uns vielleicht die (äh) den  geschichtlichen Ausblick noch nicht so ganz bei Seite legen weil wir sind ja irgendwie noch son bisschen\n\nTim 00:31:14-8 am am Anfang (äh) gefühlt. Also die Städte haben sich nun (äh) entwickelt, China, Mesopotamien aber die Menschheit hat sich dann grade in den letzten\n\nTim 00:31:24-1 5.000 Jahren dann auch dynamisch und dramatisch ausgeweitet und über den ganzen Planeten verstreut. Wann ist denn so die nächste Änderung in dem \n\nTim 00:31:37-2 Model Stadt fest uz stellen?\n\nThomas 00:31:39-7 Na also die nächste Änderung (ähm) kann man beobachten, so etwa vor gut 2.000 Jahren nein Entschuldigung vor gut 3.000 Jahren so\n\nThomas 00:31:49-2 1.000 1.200 c.Chr. (ähm) als eben das antike Griechenland (ähm) so zu sagen langsam zu seine Blüte gekommen ist. Auch da (ähm) sieht man ne \n\nThomas 00:32:02-1 ähnliche Entwicklung in China (ähm). Wahrscheinlich liegt diesem (äh) Wandel zu (ähm) größeren Städten auch wieder eine technologische (ähm) \n\nThomas 00:32:12-6 Ursache zu Grunde, das ist übrigens immer wieder zu beobachten das wird auch später interessant mit (ähm) dem aufkommen des Automobilverkehrs\n\nThomas 00:32:19-8 und so weiter\n\nTim 00:32:20-5 (ehem)\n\nThomas 00:32:21-0 Das ist oft ganz kleine technische Neuerungen sind die einen riesigen Einfluss (ähm) auf die Gesellschaft und damit auf die Stadt haben und (äh) in dem Fall\n\nThomas 00:32:32-3 reden wir davon das (ähm) die Bronze, deswegen auch Bronzezeit\n\nTim 00:32:37-0 (ehem)\n\nThomas 00:32:37-1 mit der zuvor (ähm) Werkzeuge und Waffen hergestellt wurden sehr knapp war und plötzlich (ähm) haben die Leute gelernt mit Eisen umzugehen \n\nThomas 00:32:45-1 und 8äh) von dem gab's einfach viel mehr und plötzlich konnten, konnte die Technologie nen Sprung nach vorne machen und plötzlich konnten Hehre \n\nThomas 00:32:53-0 ausgestattet werden und plötzlich Pflugscharen auch (äh) geschmiedet werden.\n\nTim 00:32:58-8 Überhaupt Maschinen aller Art ja.\n\nThomas 00:33:00-5 Genau die die ersten Maschinen genau, hergestellt werden und (ähm) das führte dann eben auch zu sonem (ähm)  Entwicklungssprung wieder (äh äh) \n\nThomas 00:33:10-2 in dem Bild der Stadt und hier geht vielleicht auch (äh) für den Europäer (ähm) erst die Idee der Stadt los. Da wird ja auch ganz oft in unserer \n\nThomas 00:33:20-5 kontemporäen politischen Diskussion so das Bild der police (äh) herauf beschworen, so der Einheit der Gesellschaft die eben in dem Griechenland\n\nThomas 00:33:30-9 in dem klassischen Griechenland gleich war mit der Einheit der Stadt. Das ist ganz interessant, also (wur) es gab die Gesellschaft und die Gesellschaft \n\nThomas 00:33:40-1 war zugleich die Stadt und Stadt wurde als Einheit gesehen also auch ganz anders als (ähäh) in dem chinesischen Bild von dem wir vorher gesprochen \n\nThomas 00:33:49-1 haben mit den verschiedene Ringen, da gab's ne innere Stadt und ne äußere Stadt, ne gewisse Heraschie und das war im klassischen Griechenland\n\nThomas 00:33:54-9 nicht so (ähm) Aristoteles (ähm) bezeichnet da einen (ähm) gewissen Hipodamus von Milet (ähm) als (äh) nicht nur (ähm) sagen wir Gründer oder\n\nThomas 00:34:10-5 die Ideengeber der ersten Idee der Stadt sondern gleichzeitig als Gesellschaftstheoretiker, Milet ist eben auch die Stadt die  hier geplant wird\n\nThomas 00:34:17-9  und das ist interessanterweise eben auch die erste Stadt die (äh äh) oder eine der ersten Städte um genau zu sein die wir im europäischen Raum kennen \n\nThomas 00:34:27-4 die ein Straßenraster hatte. \n\nTim 00:34:29-7 (hm)\n\nThomas 00:34:30-1 Also vorher die die europäischen Städte waren eben und auch die die natürlich die Städte im mittleren Osten (äh) wo sich die Verstädterung langsam \n\nThomas 00:34:38-2 Richtung Europa (ähm) im östlichen Mittelmeer ausgedehnt hat die waren eben alle ungeplant. Und Plötzlich sehen wir in Griechenland die ersten \n\nThomas 00:34:45-8 geplanten Städte, weil es eben auch wieder ein ideales Bild von einer Gesellschaft gab und es gab auch einer sagen wir ausreichende Machtkonzentration \n\nThomas 00:34:55-4 die eben so ein Durchsetzen von Planung überhaupt möglich gemacht hat. Also es gab ein Straßenraster und die Häuser waren ganz klar an diesem \n\nThomas 00:35:04-7 Straßenraster angeordnet und es gab eine sehr klare (ähm) Identifizierung von drei verschiedenen Funktionsbereichen der Stadt und das war die das \n\nThomas 00:35:16-3 private die Wohnhäuser und dann (ähm) das heilige das waren die Tempel (ähm) und (ähm) zum dritten das öffentliche wo Verkehr und Handel \n\nThomas 00:35:27-6 und so weiter statt gefunden haben aber eben auch die politische Diskussion die Agora oder später in Rom das Forom \n\nTim 00:35:33-7 (ehem) \n\nThomas 00:35:34-3 und das kann man auch (ähm) Heute noch sehen wenn (ähm) die Archäologen was ausgraben eben das Raster und dann klar identifizierbare \n\nThomas 00:35:43-0 Bereiche für religiöse oder Handelsfunktionen und das war neu. (ähm) Und (ähm) interessant ist vielleicht auch das (ähm) zu der gleichen Zeit (ähm) \n\nThomas 00:35:57-7 oder etwas später (ähm) Plato ein (äh) in einem seiner Dialogen ein Bild entwickelt hat von der idealen Gesellschaft die sich sehr stark auf dieses \n\nThomas 00:36:08-6 Stadtmodel bezieht. Er sagt nämlich das die (ähm) ideale Gesellschaft aus (äh) maximal 10.000 (ähm) Bewohnern Einwohner besteht Bürgern pardon.\n\nThomas 00:36:21-9 Aus 10.000 Bürgern besteht (äh) dazu muss man wissen das wenn Plato sagt 10.000 Bürger dann sind das etwa 50.000 Menschen, weil die Frauen\n\nThomas 00:36:31-2 und die Kinder und die Sklaven sind natürlich keine Bürger. \n\nTim 00:36:33-8 Klar\n\nThomas 00:36:34-1 (ähm) \n\nTim 00:36:35-2 (ehem) \n\nThomas 00:36:36-0 Und das wenn die Bevölkerung größer wird als diese 10.000 oder eben 50.000 das dann eine neue Stadt gegründet werden muss  weil das sein\n\nThomas 00:36:43-5 maximal Anzahl wo politische Öffentlichkeit möglich ist.\n\nTim 00:36:47-5 (hm)\n\nThomas 00:36:47-6 Ohne Mikrofone und Internet. 10.000 das kriegt man noch hin das die alle aufen Platz gehen und entscheiden was los ist. \n\nTim 00:36:56-1 Versteh\n\nThomas 00:36:56-8 Und den Redner verstehen oder sich zumindest weiter erzählen was gerade die Diskussion ist und da rüber hinaus (ähm) bricht es dann \n\nThomas 00:37:03-8 zusammen und (äh) wiederum sieht man das (ähm) eine bestimmte einer Stadt und des Raum's und eine bestimmte Idee einer Gesellschaft (ähm) \n\nThomas 00:37:14-0 sich gegenseitig wieder spiegeln.\n\nTim 00:37:15-6 War das eigentlich eine These oder eine Erfahrung waren die Städte damals so groß?\n\nThomas 00:37:19-4 Das hat gepasst (ähm) das ist natürlich ne Henne und Ei Frage, vielleicht ist die These entstanden weil es genau die Lebensumgebung war\n\nTim 00:37:28-1 Ja\n\nThomas 00:37:28-5 der Menschen die es gesehen haben aber sicherlich gab es da (ähm) \n\nTim 00:37:32-1 Na ich frag mich ob es jetzt auch so Stattgefunden hat das sie jetzt wirklich gesagt haben ok wir sind jetzt zu viele wir müssen uns jetzt mal aufspalten\n\nTim 00:37:37-7 geht mal woanders hin. Tja wissen wir nicht.\n\nThomas 00:37:41-2 Wissen wir nicht aber was...\n\nTim 00:37:42-4 Gab damals keine Volkszählung\n\nThomas 00:37:43-5 was wir wissen ist doch das die das Athen (ähm) zu seiner Blütezeit etwa 40.000 Einwohner hatte, vielleicht 800 v.Chr. auf die genaue \n\nThomas 00:37:54-0 Zahl will ich mich jetzt nicht festnageln\n\nTim 00:37:55-2 (ehem) Ok das wäre ja so in etwa die Zahl\n\nThomas 00:38:00-0 Ja\n\nTim 00:38:00-9 Puh... Krass ne 40.000 Einwohner... nüscht ist das...würde heute noch nicht mal ernst nehmen son Fleck.\n\nThomas 00:38:08-5 Ja das ist nüscht (ähm) auf der anderen Seite nicht viel später zu römischen Zeiten gab's dann ganz schnell Städte mit 200.000, 300.000 Einwohnern\n\nThomas 00:38:18-7 (ähm) was ja schon selbst für heutige Verhältnisse zumindest im europäischen Raum als Stadt bezeichnet wird, die Deutschen nannten zum Beispiel\n\nThomas 00:38:26-6 alles Stadt was mehr wie 100.000 Einwohner hat.\n\nTim 00:38:29-0 (ehem) \n\nThomas 00:38:29-5 (äh ähm äh) Im asiatischen Raum würde man das oft nicht mal als Dorf bezeichnen heutzutage \n\nTim 00:38:35-8 Ja\n\nThomas 00:38:36-1 Da gib's eben auch ganz unterschiedliche Auffassungen.\n\nTim 00:38:39-4 Das heißt die Römer waren dann im Prinzip der nächste Schritt (äh) \n\nThomas 00:38:42-9 Die Römer waren der nächste Schritt und was bei Rom (äh) interessant ist ist vielleicht nicht so sehr (ähm) ein weiterentwickeln der Idee der Stadt\n\nThomas 00:38:53-0 weil da eigentlich die Griechen schon die Grundlagen geschaffen haben. Die römische Stadt war (äh) sehr ähnlich organisiert (ähm) was interessant ist\n\nThomas 00:39:02-7 ist das (ähm) das bei Rom wieder viel mehr um den nächsten Maßstab ging. Da ging's um ein Weltreich (ähm) das heißt das hat bestimmte \n\nThomas 00:39:15-0 infrastrukturelle (äh) Anforderungen (äh) plötzlich gehabt, Highways (ähm) vernünftige Straßen wo die Hehre (ähm) schnell bewegt werden konnten.\n\nTim 00:39:25-0 (hm) \n\nThomas 00:39:25-4 (ähm) aber die hatten auch (ähm) schon sehr (ähm) kontemporär klingende Probleme was (ähm) Verkehr betrifft (ähm), Bewässerung, Abfallbeseitigung \n\nThomas 00:39:36-7 und so weiter. Also Rom selbst als Großstadt (äh) der damaligen Zeit hatte mit Problemen zu kämpfen die uns sehr bekannt vorkommen.\n\nThomas 00:39:44-7 Zum Beispiel gab es in Rom ein Gesetz das (ähm) Lieferverkehr tagsüber nicht stattfinden darf.\n\nTim 00:39:53-4 (kichern)\n\nThomas 00:39:54-2 Das muss man sich mal vorstellen also es durften keine LKW's tagsüber (ähm) fahren.\n\nTim 00:39:58-2 Also\n\nThomas 00:39:58-4 Und LKW's waren dann eben die Pferdekarren (ähm) weil (äh) für Fußgänger nicht genügend Platz auf der Straße war, die mussten Nachts fahren\n\nThomas 00:40:05-9 und die Geschäfte beliefern. Genauso sehen wir ja bis Heute die Aquädukte. \n\nTim 00:40:09-5 Ja\n\nThomas 00:40:09-9 Das waren ja die Wasserinfrastrukturprojekte und (ähm) bis Heute erhalten sind die römischen Straßen weil die eben so technisch so hervorragend \n\nThomas 00:40:18-0 gelöst und die Römer haben dann eben auch den Beton erfunden.\n\nTim 00:40:22-0 (hm) \n\nThomas 00:40:22-3 Und das Wissen ist dann wieder verloren gegangen (ähm) übers Mittelalter und den haben wir dann in der Neuzeit noch mal erfunden.\n\nThomas 00:40:29-6 Aber Aquädukte sind zum Teil (ähm) betoniert ganz klar.\n\nTim 00:40:34-5 Krass\n\nThomas 00:40:35-2 Ja\n\nTim 00:40:35-7 Was haben die Römer jemals für uns getan (lachen)\n\nThomas 00:40:38-8 (lachen) Nichts\n\nThomas 00:40:40-8 Jaja gut\n\nTim 00:40:42-3 Aquädukte\n\n00:40:43-0 (beide lachen)\n\nThomas 00:40:44-5 Gleichberechtigung \n\nTim 00:40:45-5 Ja ist interessant ich mein du sagtest vorhin schon so, die Technik bringt dann eben auch die Revolution das würde ich jetzt hier glatt mal unterstellen\n\nTim 00:40:51-7 ich mein mag auch dieser (Welt) Weltreich (ähm) Anspruch sein aber dieser Anspruch hätte sich sicherlich nicht entwickelt (äh) hätte man nicht auch \n\nTim 00:40:59-7 die Möglichkeit gesehen das überhaupt erstmal zu tun und da (äh) scheint mir diese technische Innovation (ähm) doch ne sehr große Rolle zu spielen\n\nTim 00:41:08-9 ich mein es ist schon erstaunlich, ich überblick das garnicht so aber (äh) mir fallen jetzt auch noch ein paar andere Sachen ein was ja damals auch schon so\n\nTim 00:41:17-5 (äh) da entwickelt wurde wie zum Beispiel Fußbodenheizung.\n\nThomas 00:41:20-6 Ja richtig\n\nTim 00:41:21-4 Ja also (lachen) allein der Gedanke das ist (äh) irre und daher meine Frage, warum Rom, was haben die denn da (äh) was hat die denn so kreativ gemacht?\n\nTim 00:41:37-7 War das jetzt einfach nur sone Kulmination von Entdeckungen mit wir wissen jetzt mit dem Eisen und mit den Schiffen kriegen wir es irgendwie auch \n\nTim 00:41:45-0 hin das sich dadurch einfach schonmal so eine so eine eine eine Kulmination technischen Fortschritts einfach aus sich heraus durch die Kombination\n\nTim  00:41:53-4 dieser Techniken ergeben hat oder war es (äh) vielleicht auch in ihrem konkreten Urbanen Raum den sie sich dort geschaffen haben das da eben diese\n\nTim 00:42:02-6 von dir so (äh) beschworene Kreativität (äh) ne große Rolle gespielt haben also Funktional (äh) war Rom ja (kichern)?\n\nThomas 00:42:13-1 Ja (ähm) ich kenne die Hintergründe nicht genau (ähm) ich glaube der Vorteil der Römer war in den Anfangszeiten das sie ihren Gesellschaftssystem\n\nThomas 00:42:21-4 hatten das sehr effizient organisiert war. Also das so zu sagen (ähm) es weniger interne Streitereien gab, das es eine klare Arbeitsteilung \n\nThomas 00:42:31-0 wiederum gab das die die Klassen sehr gut (äh) oder sehr was heißt gut, (äh) effizient organisiert waren und (ähm) später wiederum zu dem Beginn\n\nThomas 00:42:40-5 des Weltreichs hat sich die (ähm) Überlegenheit der Römer (ähm) oft dadurch manifestiert das die einfach sehr viel besser organisiert waren\n\nThomas 00:42:50-8 also es ist eigentlich (äh) nen ähnliches Thema als die anderen Hehre die (äh) und da geht es ganz klar um's Militär jetzt und um Expansion \n\nThomas 00:42:58-4 (ähm) es war eben klar den den Römern war klar das es, das Kriege oft durch die Nachversorgung (ähm) der Soldaten gewonnen werden \n\nTim 00:43:07-7 (ehem) \n\nThomas 00:43:08-1 deswegen dieses unglaubliche Straßensystem \n\nTim 00:43:10-9 Nachschub also\n\nThomas 00:43:11-9 Nachschub, da gab' s einfach die \u0010Infrastruktur und dann dieser (äh) ungeheure Ausbildung und Disziplin die es gab das eben da gib's ja diese diese\n\nThomas 00:43:20-5 Fallangs ne diese Bilder die man auch aus Asterix und Obelix kennt (ähm) wobei da oft die Karten anders gemischt sind in dem Comic\n\nTim 00:43:27-8 (lachen)\n\nThomas 00:43:27-8 aber gut (lachen)\n\nTim 00:43:29-1 (lachen) Also meinst du diese Gruppierung der Truppen\n\nThomas 00:43:31-1 Genau die sehr gruppiert mit den Schildern eng gedrängt\n\nTim 00:43:33-7 Ja\n\nThomas 00:43:34-0 (ähm) dann eben Krieg führen anstatt einfach (ähm) drauf los zu stürmen und (äh) und das sind wohl die Faktoren (äh) unter vielen anderen\n\nThomas 00:43:42-9 nehme ich an worum (ähm) Rom sich da so durch gesetzt hat \n\nTim 00:43:45-8 (hm) \n\nThomas 00:43:46-1 (ähm) Noch mal zu den Straßen das fällt mir eine interessante Anekdote ein, wobei man deren Wahrheitsgehalt (ähm) anzweifeln kann \n\nThomas 00:43:55-3 (ähm) unzwar das sich (ähm) das Straßen eben sehr permanent sind also das ist erstmal (äh) etwas das wir bis heute sehen das oft die (äh) die\n\nThomas 00:44:08-3 Hauptplätze einer Stadt an nem Kreuzungspunkt von zwei Straßen liegen die es seit hunderten oder Jahrtausenden gibt, also man sieht Heute\n\nThomas 00:44:15-9 immer noch in Frankfurt wo die mittelalterlichen Handelswege waren das kann man Heute noch im Stadtplan ablesen\n\nTim 00:44:22-4 (hm) \n\nThomas 00:44:22-8 und gleichzeitig das es sone (ehem) technologische Kontinuität gibt (äh äh) es gibt nämlich (ähm) die Story das sich die Spurbreite \n\nThomas 00:44:34-9 der heutigen Straßenbahn (ähm) darauf bezieht auf die Spurbreite der (äh) römischen (ähm) Streitwägen \n\nTim 00:44:43-6 (ehem) \n\nThomas 00:44:44-1 unzwar lag das ganz einfach daran das das die Römer auf ihren Ausfallstraßen mit ihrer Spurbreite gefahren sind und dadurch haben sich\n\nThomas 00:44:51-4 natürlich in den Straßen diese Rillen eingearbeitet.\n\nTim 00:44:53-5 (hm) \n\nThomas 00:44:54-6 Das heißt bis ins Mittelalter haben die Holzkarren der Bauern die gleiche Spurbreite gehabt weil andererseits wehren einfach die Räder zerbrochen\n\n\n\n\nCRE200 Teil 2 Stadtplanung\n\nGast: Thomas Stellmach\n\n\nTim 00:45:01-3 ja\n\nThomas 00:45:01-8 sind halt in den gleichen Rillen gefahren\n\nTim 00:45:03-2 Mussten sogar (hm) \n\nThomas 00:45:03-9 und später dann als es dann zur Industrialisierung kam haben sie die Straßenbahn einfach mit der gleichen etablierten Spurbreite gebaut.\n\nThomas 00:45:11-1 Es hatte sich die, die ganzen Werkbänke, die ganzen Werkzeuge das war einfach der Standart.\n\nTim 00:45:15-6 Kannte man, wusste man wie's geht \n\nThomas 00:45:17-0 Und deswegen haben wir bis heute (äh) die Spurbreiten der (äh) der des doppelten Pferdearsches des römischen Streitwagens \n\nTim 00:45:26-7 (lachen)\n\nThomas 00:45:27-6 Sagt man ne\n\nTim 00:45:28-4 Ja ja (lachen)\n\nThomas 00:45:29-1 (ähm) Aber das ist ganz interessant das es da eben eine Permanenz gibt von Infrastruktur die weit über einzelne Gebäude (äh) hinaus geht.\n\nThomas 00:45:39-1 Also wir haben viel ältere Straßen und viel ältere Stadtgrundrisse als wir einzelne Gebäude haben. \n\nTim 00:45:45-9 (hm) \n\nThomas 00:45:46-3 Ja (....)\n\nTim 00:45:51-4 Das war Rom\n\nThomas 00:45:52-7 Das war Rom, wie geht's weiter?\n\nTim 00:45:55-1 (ähm) \n\nThomas 00:45:55-6 Dunkle Zeiten brechen an.\n\nTim 00:45:57-7 Ja danach gab's ja irgendwie son bisschen, danach war's ja son bisschen weniger (äh) kreativ so das...\n\nThomas 00:46:04-3 Nja da gab's (äh) das\n\nTim 00:46:05-9 Erscheint zumindest so ich weiß nicht war es auch so (ähm) was das Stadtplanerische betrifft?\n\nThomas 00:46:09-6 Nja das römische Reich ist zusammen gebrochen in sich (äh) aus Dekadenz und vielleicht Übergröße und (ähm) dann fingen die finsteren Zeiten an\n\nThomas 00:46:21-9 die auch deswegen finster genannt werden weil wir kaum Dokumentationen haben und (äh) oft garnicht so im Detail wissen was da (ähm) \n\nThomas 00:46:28-7 passiert ist. (ähm) Für die Leute (ähm) im frühen Mittelalter müssen die römischen Überreste der Städte (ähm) gerade in Zentral- und Nordeuropa\n\nThomas 00:46:40-5 (ähm) absurde Strukturen gewesen sein die (äh) fast wie von Aliens irgendwie erbaut gewesen sein.\n\nTim 00:46:49-3 Als wäre eine Raumstation abgestürzt.\n\nThomas 00:46:50-6 Ja weil die technischen Möglichkeiten garnicht mehr da waren, und da gibt  es sehr sehr (äh) interessante Beispiele zum Beispiel (ähm) ist\n\nThomas 00:47:01-4 in Frankreich und in in Nord-Italien gibt es Städte wo zum Beispiel der Stadtkern in dem alten Amphitheater der Römer erbaut wurde.\n\nThomas 00:47:09-0 Das heißt die ganze Stadt war in dem Amphitheater und war deswegen einfach rund.\n\nTim 00:47:12-6 (hm) \n\nThomas 00:47:13-4 Weil sie Teilweise die Mauern benutzt haben und es einfach es ist lichter ne Hütte zu bauen die sich an sone alte Mauer anlehnt als noch mal neu.\n\nThomas 00:47:20-5 (ähm) Es gibt (äh) ein eine andere Stadtstruktur ich glaub in Serbien müsst ich gleich mal nach kucken (ähm) wo der ganze Stadtkern (ähm) \n\nThomas 00:47:31-0 vielleicht war das sogar Split, wo der ganze Stadtkern sich in einem alten römischen Palast (äh) befindet.\n\nTim 00:47:37-2 (ehem) \n\nThomas 00:47:37-6 Und so zu sagen die Außenmauern sind noch da von dem Palast aber drin ist eine Stadt mit Straßen weil der Palast einfach so enorm \n\nThomas 00:47:42-5 war.\n\nTim 00:47:43-0 (aha) Ist aber sehr groß.\n\nThomas 00:47:45-1 Ja\n\nTim 00:47:45-2 (ehem) \n\nThomas 00:47:46-8 (ähm) Und (ähm) nach und nach (ähm) haben sich dann eben (äh) wiederum (äh) die Städte (ähm) einmal mehr als Zentren des Handels \n\nThomas 00:47:58-7 und der Kultur etabliert und genügend Reichtum akkumuliert das es dann eben zum aufkommen der Mittelalterlichen Stadt (äh) kommt die wir\n\nThomas 00:48:08-0 bis Heute kennen. (ähm) Das ist jetzt (ähm) von der Struktur her (ähm) ein bisschen eine Mischung zwischen der sehr geordneten Stadt\n\nThomas 00:48:16-5 die eben von (äh) Milet, Miletus (äh) kennen und zwischen der absolut (ähm) selbst organisierten Stadt die wir davor hatten (ähm). Das heißt\n\nThomas 00:48:30-0 (äh) es gab (ähm) im Mittelalter (ähm) so eine gewisse Kraft von den Firsten der Gegend die einen gewissen Druck ausgeübt haben das die Städte \n\nThomas 00:48:40-1 sich an bestimmte Gestaltungsprinzipien halten. Das die Häuser an einer Straße stehen und nicht irgendwo hin gebaut wurden.\n\nTim 00:48:46-0 Ja\n\nThomas 00:48:46-6 Aber es gab nicht dieses ganz diese ganz rigide  Struktur das ist jetzt ein Straßenraster mit rechtwinkligen Kreuzungen. (ähm) Und diese \n\nThomas 00:48:55-7 Städte kennen wir ja bis Heute sehr gut, die werden oft (äh) dominiert von einem Marktplatz da ging's um Handel und von einer Kirche Religion\n\nThomas 00:49:04-3 und außen rum haben sich dann eben die einzelnen Häuser gruppiert (ähm) und wurden dann (äh) oft noch zusätzlich von einer Stadtmauer \n\nThomas 00:49:12-1 geschützt. Und so im 15. 16. Jahrhundert kam es dann zum starken Aufschwung der Städte als eben Handelspunkte. Da gab's ja auch viele\n\nThomas 00:49:20-9 Konflikte zwischen der Stadt und der Feudalherschaft, da gib's ja diesen das Geflügelte Wort das Stadtluft frei macht. Weil sich einige Städte\n\nThomas 00:49:29-0 eben das Recht erkämpft haben unabhänging zu sein, ihr eigenes Geld zu prägen (ähm) und (ähm) das führte zu ner (starten) starken Expansion \n\nThomas 00:49:39-5 der Städte und die eben das ist vielleicht interessant und relevant bis heute die eben sehr stark durch diese Stadtmauer definiert waren. \n\nThomas 00:49:46-7 Das heißt die Städte haben sich ausgedehnt bis sie an diese Mauer ran gekommen sind und dann verdichtet, verdichtet, verdichtet weil eben \n\nThomas 00:49:54-1 niemand außerhalb der Mauer bauen wollte\n\nTim 00:49:55-7 (ehem) \n\nThomas 00:49:55-8 da ist es zu gefährlich \n\nTim 00:49:56-6 Ja\n\nThomas 00:49:57-1 Und das heißt die Städte wurden extrem dicht daher diese engen Gassen. Bis es aus allen Nähten patzte\n\nTim 00:50:02-3 Bis es nicht mehr ging.\n\nThomas 00:50:03-2 und dann hat man dieses (äh) diese Investition endlich getätigt, sagen ok wir brauchen ne neue Stadtmauer jetzt gehen wir davor und dann \n\nThomas 00:50:11-2 kam der nächste Ring dazu und diese einzelnen Ringe der Städte die kann man auch oft bis Heute beobachten. Das sind die einzelnen Phasen \n\nThomas 00:50:18-1 der Stadterweiterung, das sieht man zu Beispiel in in Moskau sehr gut.\n\nTim 00:50:21-5 Ja in Berlin ja auch ne\n\nThomas 00:50:22-8 Berlin auch genau ja richtig.\n\nTim 00:50:26-6 Aber die Städte haben ja damals auch (äh) ich meine diese mittelalterlichen Städte man mag garnicht dran denken wie's da gerochen hat aber (äh) \n\nTim 00:50:35-1 so (äh) Kanalisations- (äh) technisch war das jetzt alles noch nicht ganz so auf römischen Standart (äh) wieder gekommen oder?\n\nThomas 00:50:43-2 Ja richtig. Ja da gab's schreckliche Probleme, da gab's immer wieder (ähm) den Ausbruch von fürchterlichen Krankheiten (äh) die ganzen \n\nThomas 00:50:50-5 (äh) Pest- (äh) Phasen die dann (äh) einzelne Städte (ähm) absolut von ihren Einwohnern befreit haben und (äh) eben auch andere Probleme\n\nThomas 00:51:01-9 wie Feuersbrünste. Das war natürlich ein Riesen Thema \n\nTim 00:51:06-1 (hm) \n\nThomas 00:51:06-7 (ähm) das ganze Städte nieder gebrannt sind und dann wieder aufgebaut werden mussten (ähm) was man vielleicht noch sagen kann (ähm) \n\nThomas 00:51:14-4 ist das zur gleichen Zeit wo in Europa zum 15. 16. Jahrhundert diese Feudalstruktur die Stadt definiert hat mit diesen (äh) Gassen (äh) \n\nThomas 00:51:28-0 halb geordnet, nicht geordnet mit einer Stadtmauer außen rum (ähm) das ist in das in (äh) mittleren Osten wiederum ein anderes Model \n\nThomas 00:51:37-5 der Stadt entstanden ist und das ist die (äh) muslimische Stadt, die teilweise auch stark (ähm) Europa wiederum beeinflusst hat weil ja dann\n\nThomas 00:51:45-5 die Araba bis in (ähm) eigentlich das ganze die ganze Mittelmeer Küste besiedelt haben.\n\nTim 00:51:50-0 (hm) \n\nThomas 00:51:50-6 (äh) Von Nordafrika über Griechenland bis hin zu (ähm) der südlichen Hälfte der iberischen Halbinsel.\n\nTim 00:51:56-5 (ehem) \n\nThomas 00:51:57-4 (ähm) Und da gab es (äh) wiederum eine ganz andere Idee von Stadt (ähm). Das man könnte sagen das das gesellschaftliche System (äh) viel \n\nThomas 00:52:09-2 einfacher war, da es sich komplett auf den Koran bezogen hat und deswegen gab es eine viel geringere Anzahl an (äh) kulturellen Institutionen.\n\nThomas 00:52:17-9 Es  gab letztlich für das öffentliche Leben die Moshe und dann gab es noch den Hammam also dieses Badehaus und (äh) zu letzt (äh) den Basar \n\nThomas 00:52:30-5 oder den Zug das ist der Markt und der Rest war (äh) wohnen und zusätzlich gab es dann noch die Residenz des jeweiligen lokalen Herrschers.\n\nThomas 00:52:41-9 Und die Stadt hat so funktioniert das sich der lokale Herrscher eigentlich gerne fernab von dem ganzen (äh äh) Chaos aufgehalten hat und auch \n\nThomas 00:52:51-8 gut geschützt war von Aufständigen  und (äh) anderen Gefählichkeiten und das die Stadt selbst (ähm) eben auch keinerlei öffentlichen Raum\n\nThomas 00:53:01-4  benötigt hat weil eben das Leben viel privater, viel religiöser war und es gab deswegen garnicht so dieses \n\nTim 00:53:09-3 Keine Plätze \n\nThomas 00:53:09-2 (äh) bunte Stadt leben und Plätze was wir auch (ähm) immer wieder aus irgendwelchen (ähm) halb authentischen Filmen kennen so vom Mittelalter\n\nThomas 00:53:17-8 diese Mittelalterromantik so mit dem Markt und dann der Gaukler und es geht total ab über all \n\nTim 00:53:24-6 (lachen)\n\nThomas 00:53:24-4 und der Dreck spritzt und und die Huren stehen an der Ecke und\n\nTim 00:53:29-6 Ja\n\nThomas 00:53:29-6 und alles und die Arabische Stadt war ganz anders. Es gab keine Plätze und dann gab es eben ganz beeindruckend diesen einen Lehrraum in der Stadt\n\nThomas 00:53:37-9 und das war der Hof der Moshe. Also es gibt dann diese ganz engen Gassen komplett chaotisch weil auch wirklich jeder baut wo er möchte.\n\nTim 00:53:45-3 Ja\n\nThomas 00:53:45-7 Dass  einzigste Kriterium war (ähm) ich kann nicht so bauen das die andern Häuser die dastehen das die nicht mehr zu ihrer Wohnungstür (äh) \n\nThomas 00:53:53-3 kommen ja\n\nTim 00:53:54-2 Ja\n\nThomas 00:53:54-5 Also es es war so zu sagen immer noch so gerade ein Stück Weg übrig (ähm) und dann ist man eben in die Moshe rein gegangen und der Innenhof\n\nThomas 00:54:03-8 der Moshe also das Innere war dann so zu sagen das äußere, das war der öffentliche Raum. Das war dann plötzlich ein komplett geometrisch \n\nThomas 00:54:10-3 rechteckiger Platz (ähm) ich bin selber (ähm) in den Moshen in denen ich war (äh) im mittleren Osten sehr beeindruckt gewesen weil dann auch noch\n\nThomas 00:54:18-8 der Boden weil man ja eben nur barfuß betreten kann, ist der ganze Boden eben wie glatt poliert von (ähm) dem Jahrhunderte langen (ähm) \n\nThomas 00:54:28-1 darüber laufen tausender nackter Füße. Das heißt das plötzlich nach diesen verwinkelten schmutzigen Gassen ein spiegelblank polierten \n\nThomas 00:54:35-9 Steinboden und sone gewisse Weite die du sonst in der Stadt garnicht findest.\n\nTim 00:54:39-6 (hm) \n\nThomas 00:54:40-4 Und dann gab es noch (ähm) den Basar wo es eben um Handel geht (ähm) und (ähm) der Rest war dann einfach Chaos was vielleicht auch \n\nThomas 00:54:50-4 (äh) viele militärische Vorteile hatte weil sich eben irgendwelche Angreifer falls sie die Stadtmauer überwunden haben da eigentlich nur noch verirren\n\nThomas 00:54:57-9 konnten\n\nTim 00:54:58-4 (hm) \n\nThomas 00:54:58-6 und dann (äh) in der nächsten Straßenecke verschwunden sind. (ähm) Das wiederum hat natürlich bedeutet das das Innleben der Häuser \n\nThomas 00:55:08-2 viel wichtiger war als das Innleben der Häuser in der mittelalterlichen Stadt. Also in der mittelalterlichen Stadt da hat sich das Leben ja auf der Straße\n\nThomas 00:55:16-2 abgespielt, da haben wir gerade von gesprochen \n\nTim 00:55:18-0 Ja\n\nThomas 00:55:18-4 deswegen waren die Häuser ehr dunkel und unhygienisch (ähm). Das arabische Haus ist ganz anders, das hat (äh) einen Brunnen im Hof des Hauses\n\nThomas 00:55:28-3 und dann hat man plötzlich im Hof des Hauses Dinge die wir eben mit der Straße eigentlich verbinden. (äh) Bäume, einen Brunnen, (äh) Tageslicht \n\nThomas 00:55:38-3 und da hat dann eben das eigentliche\n\nTim 00:55:40-4 Nen kleines Idyl so zu sagen noch mal (äh) separat.\n\nThomas 00:55:44-2 Genau (äh). Ich hab da noch meine private Theorie, das sich diese nach Innen orientieren sicherlich auch (ähm) das das Innenleben auch darin \n\nThomas 00:55:54-1 begründet ist, weil man ja garnicht wirklich beeinflussen konnte wo der Nachbar bau. Also es gab gar keine höhere Instanz die kontrolliert hat\n\nThomas 00:56:02-0 ob das jetzt irgendwie den (äh) Regulatoren oder dem allgemeinen Anstand entspricht wie gebaut wird. Deswegen hat das arabische Haus\n\nThomas 00:56:08-9 einfach gar keine Außenfenster. Weil nachher baut der Nachbar direkt davor sein Haus ne.\n\nTim 00:56:13-8 (ehem) \n\nThomas 00:56:13-8 Die Fenster gehen alle in den Innenhof weil da ist sicher das ist der kontrollierte Raum da kann nichts passieren.\n\nTim 00:56:19-4 Nach außen gib's nur Brandmauer so zu sagen.\n\nThomas 00:56:20-8 Nach außen gib's nur Brandmauern das ist sehr ungemütlich durch (äh) so eine ein klassisch arabische Stadt zu laufen und Fremder zu sein.\n\nThomas 00:56:29-0 Man verläuft sich, es gibt nur Brandmauern, man man hat keinerlei Öffnung also es ist eigentlich sehr unfreundlich und (ähm) man spürt auch \n\nThomas 00:56:39-4 das man in sonem privaten Bereich irgendwie ist.\n\nTim 00:56:42-1 Ja\n\nThomas 00:56:42-4 Also es gibt auch in arabischen Stadt natürlich so ein paar Hauptdurchwegung größerer Straßen aber wenn man dann eben in die nächste \n\nThomas 00:56:47-6 Heraschieebene geht in so ein Stadtviertel hinein dann ist man eigentlich schon in so einem gewissen, dann hat man schon den ersten, die erste\n\nThomas 00:56:55-0 Itimitätsverlaetzung begangen.\n\nTim 00:56:57-2 (hm) \n\nThomas 00:56:57-2 Weil man, das ist zwar noch Straße nach unserm Begriff aber es ist eigentlich schon (äh) so ein erster Schritt\n\nTim 00:57:03-7 so eindringen\n\nThomas 00:57:04-7 des privaten Raumes dieser Nachtbarschaft. Zum Beispiel bis Heute in klassischen arabischen (äh) Vierteln kann es sein das sich die Frau\n\nThomas 00:57:15-4 unverschleiert in ihrem eigenen Stadtviertel bewegt, weil sie eben alle kennt ja.\n\nTim 00:57:20-7 Ja\n\nThomas 00:57:21-4 Ja das ist noch ok aber wenn dann plötzlich der Fremdling darein kommt dann ist es nicht mehr in Ordnung und deswegen (ähm) wird man auch\n\nThomas 00:57:29-0 schon komisch angekuckt wenn dann plötzlich als fremder Tourist dann sone Seitengasse \n\nTim 00:57:33-0 Ohja ich hatte ich hatte das mal als ich in Marakesch war da gab's da auch irgendwie so unendliche Weiten und irgendwie hatte ich mich \n\nTim 00:57:39-8 dann irgendwann total verlaufen und dann standen da nur noch son paar Schilder mit hier und eigentlich nur für Muselmanen (lachen) \n\nTim 00:57:46-8 da fühlte ich mich dann doch schon sehr unwohl (lachen)\n\nThomas 00:57:50-5 (lachen) Ja immerhin ausgeschildert...\n\nTim 00:57:52-4 Ja immerhin so das kannten die da schon son bisschen das sich die Touristen da irgendwie drin verlaufen.\n\nThomas 00:57:56-8 Ja ja das ist der Grund genau.\n\nTim 00:57:58-4 Ja das heißt ok das ist ein interessanter Blickwinkel das heißt diese (äh) Stadtstruktur des des moslimischen war irgendwie mehr so privatpazeliert\n\nTim 00:58:10-4 (äh) das Private schottete sich irgendwie ab und (äh) dort fand dann aber so zu sagen das kuturelle Leben aber auch in einem familiären oder\n\nTim 00:58:20-1 großfamiliären Kreis statt (ähm) zu Ungunsten einer Gesamtbegegnung im (äh) öffentlichen Raum was ja dann wenn man dieser kreativen Stadt \n\nTim 00:58:31-1 (äh) These dann noch mal folgen möchte ja (äh) den Nachteil hatte für diese Gesellschaften das sie eben dann eben nicht so viel kreatives Potential \n\nTim 00:58:40-8 und Neuerungen (äh) erfahren haben, man möchte meinen das dann an nem Geschichtlichen Verlauf auch ablesen zu können.\n\nThomas 00:58:48-2 Ja (ähm) da wusste man das ist richtig aber gleichzeitig muss man aufpassen da die (ähm) moslemische oder die moslemische Kultur \n\nThomas 00:58:56-4 (äh) nicht als homogenen Block zu sehen \n\nTim 00:58:59-9 (hm) \n\nThomas 00:59:00-3 Weil da gab es natürlich (äh) ganz andere Zeiten ich denke (ähm) gerade zur Zeiten der (ähm) gerade zu den Zeiten als Kolonialisierung (ähm) \n\nThomas 00:59:12-4 der Iberischen Halbinsel statt fand also als die Arabia dort waren, war die arabische Welt (ähm) der Zenit (äh) der europäischen Kultur (äh) \n\nThomas 00:59:23-6 die hatten die besten Astronomen, die hatten besten Ärzte, die hatte (äh) die besten Künstler, die haben die Mathematik (äh) \n\nTim 00:59:30-8 (äh) \n\nThomas 00:59:31-2 ganz weit nach vorne gebracht...\n\nTim 00:59:33-4 Ja aber bestimmt Zahlen die wir im Moment benutzen,\n\nThomas 00:59:34-4 Genau wir benutzen die arabischen Zahlen, wir sagen allgebra das ist natürlich Arabisch \"all--gebra\" (ähm) \n\nTim 00:59:40-8 und schreiben von rechts nach links. (lachen)\n\nThomas 00:59:42-4 (lachen) Ja (ähm) und (ähm) die Araba benutzen übrigens die indischen zahlen heut zu tage, das ist (ähm) auch ganz interessant da gib's sone\n\nThomas 00:59:53-6 Verschiebung nach Westen.\n\nTim 00:59:54-6 Aber wie passt das dann zusammen? was was fördert die Stadt so zu sagen an der Stelle \n\nThomas 00:59:58-8 Ja (ähm) und (ähm) das waren eben einfach (äh) sehr offene Kulturen also das wollte ich sagen das ist einfach kein homogener Block \n\nThomas 01:00:06-6 wo man jetzt sagt das (ähm) (äh) die arabische Stadt oder die arabische Gesellschaft (äh) immer (äh) generell (äh) fundamental religiös \n\nThomas 01:00:19-5 sehr Pur auf den Koran ausgelegt waren, nein nein zum Beispiel in der (ähm) großen Moshe (äh) von Aleppo wo ich auch öfters war, da haben über \n\nThomas 01:00:28-2 Jahrhunderte hinweg (äh) Christen und Moslime einfach gemeinsam gebetet. Ja wir haben ein Gott und (äh) wir mixen das hier alles und wir handeln \n\nThomas 01:00:37-3 auch zusammen und deswegen beten wir natürlich auch zusammen und das war garkein Ding. Also das ist Heute ein größeres Problem als\n\nThomas 01:00:43-6 nicht Moslim (äh) in die Moshe zu gehen als es vor (äh) 900 Jahren war.\n\nTim 01:00:48-1 (hm) \n\nThomas 01:00:48-8 Das muss man sich immer wieder klar machen das es da verschiedene Zeiten gab und da gab es natürlich auch (äh) Künstler und da gab es \n\nThomas 01:00:55-9 natürlich auch (äh) gesellschaftliches Leben in dem Sinn. Aber prinzipiell wenn man jetzt das klassische die klassische, arabische, religiöse Stadt \n\nThomas 01:01:04-6 sieht ist es ein anderes Gesellschaftsbild das viel weniger eben (äh) kulturelle (ähm) Dinge hervor bringt, das sieht man ja auch (äh) bis,\n\nThomas 01:01:14-4 das ist gefährlich das jetzt so zu sagen aber man ja bis Heute diese Konflikte die man dann in Afghanistan immer wieder sieht das die Talioban\n\nThomas 01:01:21-9 die Radios einsammeln weil es eben nicht (äh) dem der Essenz des (äh) Koran entspricht ja.\n\nTim 01:01:29-5 (hm) \n\nThomas 01:01:29-8 Dieses Bilderverbot zum Beispiel, natürlich ist die Skulpturale (äh) und malerische Entwicklung (ähm) in gewisser Weise eingefroren wenn (em)\n\nThomas 01:01:40-5 es einfach dieses Bildnisverbot gibt. Auf der anderen Seite gab es dann unglaubliche andere (äh) künstlerische Entwicklungen wenn's um diese \n\nThomas 01:01:48-4 ganze (ähm) petterns um diese Muster geht und um diese Einlegearbeiten ne\n\nTim 01:01:53-1 (hm) \n\nThomas 01:01:53-1 es hat sich dann einfach nen anderen \n\nTim 01:01:54-7 Anderen Kanal gesucht (hm) \n\nThomas 01:01:56-9 Begeben genau, diese Energie (.....)\n\nTim 01:02:03-0 So jetzt sind wir ja schon (äh) bisschen weiter also ich meine diese Mittelalterentwicklung der Städte in Europa und (ähm) auch diese \n\nTim 01:02:11-2 arabische Entwicklung das war ja ne relativ parallele Entwicklung\n\nThomas 01:02:14-4 Ja\n\nTim 01:02:14-7 die sich auch garnicht groß gegenseitig beeinflusst hat.\n\nThomas 01:02:20-6 (ähm) Richtig also es gab natürlich viele Berührungspunkte wie gesagt eben in Spanien und auch in der Türkei und bis bis hoch zu Österreich \n\nThomas 01:02:29-1 (ähm) aber die (ähm) die nächsten großen Schritte wo sich was verändert hat waren eigentlich der (ähm) Barock, da gab's vielleicht noch \n\nThomas 01:02:39-7 so die Renaissancestadt in Italien zwischen durch und dann gab es so, ich denke das war so im 16. Jahrhundert (räusper) die Barockestadt\n\nThomas 01:02:49-1 wo es wiederum ein (äh) Wandel des (ähm) Weltbildes gab. (ähm) Das sich wiederum in der Stadt wieder gespiegelt hat dann ist es auch \n\nThomas 01:02:58-0 nicht mehr weit hin zur Industrialisierung die alles verändert hat und letztlich zu der modernen Stadt geführt hat.\n\nTim 01:03:05-7 Aber welchen welchen Wandel des Weltbildes würdest du da anführen? \n\nThomas 01:03:10-0 Ja in Barock (äh) gab es (ähm) wiederum die Idee das (äh) des absoluten Herrschers und einer sehr geordneten Welt. Es gab die, da da gib's ja \n\nThomas 01:03:21-3 diese ganzen Modelle (ähm) der einzelnen Sphären (äh) der der Himmelsordnung und diese Himmelsordnung hat sich dann eben auch wiederum\n\nThomas 01:03:30-1 auf der Erde wieder gespiegelt zum Beispiel in der Stadt und deswegen gibt es dann (ähm) Anlagen (äh) wie Versei denn gibt es plötzlich \n\nThomas 01:03:40-6 (äh) eine Idee das es ein (äh) Plan gibt nach dem sich die Stadt entwickelt also das sind nicht mehr so Einzelinitiativen wo jetzt da ein irgend \n\nThomas 01:03:51-4 ein reicher Herr irgendwie sein Palast baut so an einer Straße und daraus  entsteht dann das Bild der Stadt wie eine Collage sondern plötzlich gibt\n\nThomas 01:03:59-1 es ein Gesamtbild mit einer Hauptachse und zwei anderen Achsen die im 30 Gradwinkel auf den genau runden Platz führen und in dem Zentrum \n\nThomas 01:04:08-7 des runden Platzes steht (äh) die Säule und wenn man sich umdreht sieht man oben auf dem Hügel den Palast des Fürsten der genau (äh) \n\nThomas 01:04:16-6 symmetrisch in der Mitte sitzt\n\nTim 01:04:18-3 (ehem) \n\nThomas 01:04:19-0 das war eben (ähm) die die Barocke Stadt wo es ganz viel um diese (äh) Achsen ging und um die Komposition.\n\nTim 01:04:26-3 Kann man sagen das da eigentlich dieser Begriff Stadtplanung überhaupt das erste mal wirklich so zum Leben erweckt wird weil bisher \n\nTim 01:04:35-8 hat sich das ja alles mehr oder weniger entwickelt wenn man jetzt mal in unserem Bereich bleiben ja, du hast vorhin schon erwähnt China etc.\n\nTim 01:04:46-2 die haben das gleich von Anfang an ganz anders gesehen aber jetzt mal mit unserm eurozentristischen (äh) Blick betrachtet.\n\nThomas 01:04:52-8 Naja wir hatten die Griechen die da son bisschen deanomalien waren\n\nTim 01:04:55-9 Ja\n\nThomas 01:04:56-4 und auch die Römer die ganz klar geplant haben auch \n\nTim 01:04:58-6 Ja das stimmt (hm)\n\nThomas 01:04:59-2 (ähm) und dann aber jetzt\n\nTim 01:05:01-1 also da kam's wieder?\n\nThomas 01:05:01-7 dann kam's wieder\n\nTim 01:05:02-9 kam's wieder\n\nThomas 01:05:03-5 jetzt in dem in dem moderneren (äh) Kontext (nuschel) jetzt ohne dies... ohne das Mittelalter zu überspringen ist da Stadtplanung (äh) \n\nThomas 01:05:12-5 wieder aufgekommen und da haben wir ja eben auch (äh) ganz (äh) herausragende Beispiele wie eben (ähm) (äh) Wien barocke Anlagen oder wie (äh) \n\nThomas 01:05:22-4 Paris wo man das (äh) ganz oft sieht (äh) wie die Achsen eben die Stadt definieren. In Paris (äh) \n\nTim 01:05:28-8 In Paris erschlägt eine das finde ich. (kichern)\n\nThomas 01:05:30-2 Ja Paris hatte dann auch noch mal eine so zu sagen eine Renaissance dieser Idee, da gab es (äh) 1850 (äh) Baron Hausmann also das ist wieder \n\nThomas 01:05:41-8 etwas später 250 Jahre später der (ähm) eben dieser großen Achsen die man bis Heute kennt in Paris (äh) geschlagen hat das war ein \n\nThomas 01:05:51-3 ein radikaler (äh) Stadtplaner. (ähm) Hausmann hat eben (ähm) und die (ähm) Motivation war da sicherlich auch eher (ähm) hygienisch und politisch\n\nThomas 01:06:05-8 motiviert (ähm) dieses Stadtbild radikal verändert. Da ging es wieder was du vorhin angesprochen hattest um (äh) einerseits um Krankheiten\n\nTim 01:06:14-2 (hm) \n\nThomas 01:06:15-1 die sich verbreitet haben aber es ging auch ganz klar um das (äh) (äh) unter Kontrolle halten der Bevölkerung. Weil man kann eben viel schlechter\n\nThomas 01:06:25-7 eine mittelalterliche Stadt kontrollieren wo's verwinkelte Gassen gibt (ähm) als man eine Stadt kontrollieren kann in dem es ein paar klare breite\n\nThomas 01:06:34-2 Achsen gibt wo man aufmarschieren kann.\n\nTim 01:06:36-0 (hm) \n\nThomas 01:06:36-4 Da hat man einfach mehr Übersicht. \n\nTim 01:06:38-6 (hm) \n\nThomas 01:06:39-0 Und und da hat eben Hausmann radikal auch sehr rücksichtslos die Stadt verändert in dem ganze Stadtteile abreißen lassen um dann eben \n\nThomas 01:06:46-7 Schneisen zuschlagen die wir bis Heute erkennen und eben Heute Paris ausmachen.\n\nTim 01:06:50-8 Ja\n\nThomas 01:06:51-2 Ja\n\nTim 01:06:52-4 Die auch wirklich fantastisch sind also...\n\nThomas 01:06:54-3 Die fantastisch sind und da ist auch viel fantastisches verloren gegangen aber das ist eben auch (äh) Wandel der Stadt und das fällt mir immer wieder ein\n\nThomas 01:07:00-4 wenn man (ähm) die Diskussion in Berlin heut zu Tage verfolgt. Wo dann eben auf der einen Seite ganz vorsichtig agiert wird \"das geht doch nicht,\n\nThomas 01:07:09-4 das ist die Geschichte da können wir nichts verändern, Glashochhaus das geht doch nicht, das Steinerne Berlin\" machmal ist eben so ein \n\nThomas 01:07:16-9 radikaler Schnitt notwendig \n\nTim 01:07:18-0 Ja \n\nThomas 01:07:18-5 (ähm) aber manchmal ist es vielleicht eben auch zuviel da muss im Einzelfall Abwegen da gibt es kein Rezept. \n\nTim 01:07:26-3 (kicher)\n\nThomas 01:07:27-7 Stadt ist eben permanent im Wandel, das ist vielleicht son Bonmo, das man auf jeden Fall unterschreiben kann.\n\nTim 01:07:33-8 Das einzig konstante ist die Änderung.\n\nThomas 01:07:35-8 Richtig\n\nTim 01:07:36-5 (hm) \n\nThomas 01:07:36-9 Ja genau (....) (ähm) Ja\n\nTim 01:07:43-2 Ich bring dich nen bisschen ab vom Weg hier, also wir waren (äh) beim Barock und der Wiederentdeckung (äh) der der Stadtplanung die sich dann \n\nTim 01:07:50-1 überall in Europa im Prinzip manifestiert hat.\n\nThomas 01:07:53-5 Ja genau\n\nTim 01:07:54-3 und denn war's so (äh) diese ganze Vergöttlichung der Herrscher (kicher) sicherlich schon mal ganz hilfreich da (äh) interessante Modelle \n\nTim 01:08:01-9 hervor zu bringen.\n\nThomas 01:08:02-9 (hm) \n\nTim 01:08:03-6 Und ich hab aber auch dann so den Eindruck das das es dann aber auch so für'n paar Jahrhunderte dann auch so das Modell (äh) gewesen was sich \n\nTim 01:08:12-4 eigentlich fortgesetzt hat oder?\n\nThomas 01:08:14-2 Ja es kam dann relativ (ähm) bald schon im 17., 18. Jahrhundert zur Industrialisierung eben wieder ne Städt(äh) eine technische (ähm) Innovation\n\nThomas 01:08:26-4 die (ähm) die Gesamte Gesellschaft (ähm) verändert hat und (ähm) hinzu kommt noch die der Wandel vielleicht der des feudalen Systems zur\n\nThomas 01:08:40-3 einem eher bürgerlichen System was auch in dem gleichen Zeitraum (äh) politisch und gesellschaftlich statt fand. (ähm) Und (ähm) die\n\nThomas 01:08:50-8 Industrialisierung hat eben da gibt es unglaubliche Bilder aus (äh) Manchester und so im 18. Jahrhundert hat eben zu einer (äh) absoluten Verslumung \n\nThomas 01:08:59-9 (äh) der europäischen Städte geführt zu einer (ähm) Ausbeutung der Arbeiterklasse, das ist immer... ich spring jetzt auch wieder das ist immer \n\nThomas 01:09:08-3 ganz interessant wenn man Heute (äh) nach (ähm) sagen wir Afrika geht und (ähm) versucht die (ähm) Probleme von (äh) dort städtischen Slums \n\nThomas 01:09:21-4 zu lösen und auch in Süd-Amerika wenn man sich die Favela's ankuckt die du vielleicht auch in Sao Paulo irgendwie am Rande gesehen hast\n\nThomas 01:09:27-3 (ähm) das halt die (äh) europäischen Städte die wir heute haben, die tollen europäischen Städte vor nur 250 Jahren oft ganz genau so aussahen \n\nThomas 01:09:36-7 (ähm) keinerlei Infrastruktur die (ähm) damit meine ich keine \n\nTim 01:09:42-0 Kanalisation \n\nThomas 01:09:42-9 Kanalisation, kein frisches Wasser \n\nTim 01:09:44-4 Energie\n\nThomas 01:09:44-8 (ähm) Leute die zur Arbeit gependelt sind in Fabriken und unter den (äh) menschenunwürdigsten Verhältnissen überhaupt gearbeitet haben um \n\nThomas 01:09:55-3 dann wieder zurück in ihr kleines Loch (äh) zu ziehen und dort irgendwie zu überleben und (ähm) das ist auch ganz wichtig (ähm) \n\nThomas 01:10:04-7 sich diese Verhältnisse zu (äh) vor Augen zu führen um sich dann danach (ähm) um danach die (äh) Ideen die (äh) in der frühen modernen \n\nThomas 01:10:15-0 entwickelt wurden (äh) zu verstehen weil's dann eben plötzlich (ähm) Ideen gab wie (äh) Funktionstrennung. Wir müssen an einem anderem Ort \n\nThomas 01:10:24-6 Leben an dem wir arbeiten als an dem wir arbeiten über diese Ideen sind wir schon wieder hinweg, wir haben ja eben verstanden mit der \n\nThomas 01:10:32-1 kreativen Stadt das es grade diese Durchmischung braucht wie wir heute sehen das es nicht funktioniert hat aber deswegen haben wir bishin\n\nThomas 01:10:38-2 in die 60ziger 70ziger diese Ideen von dem (ähm) \n\nTim 01:10:41-6 Gewerbegebiet \n\nThomas 01:10:42-4 wohnen in der Wohngegend, dem Gewerbegebiet und dann noch wo anders ist so das Stadtzentrum wo man so einkaufen geht und zwischendurch\n\nThomas 01:10:49-2 fährt man mit dem Auto. Natürlich war das erstmal das Ideal weil man dieses Bild hat vom Wohnen im Grünen mit der frischen Luft und den Bäumen\n\nThomas 01:10:57-1 wenn man vor Augen hat (äh) die die verdreckten Zustände und das totale Chaos (ähm) der Stadt des 18. Jahrhunderts  und dann wollte \n\nThomas 01:11:07-6 man natürlich plötzlich das radikal ändern \n\nTim 01:11:09-7 (hm) Hat aber nur begrenzt funktioniert.\n\nThomas 01:11:12-7 Hat nur begrenzt funktioniert (äh) jetzt jetzt schreiten wir mit großen Schritten voran (ähm) aber da gab es (äh) vielleicht zwei drei (äh) Namen \n\nThomas 01:11:21-3 die man (ähm) umbedingt erwähnen muss zum einen gab es (ähm) den (äh) sogenannten CIAM-Kongress das war der \n\nThomas 01:11:30-8 Congrès International d' Architecture Moderne also der Internationale Kongress der modernen Architektur und das war eine (äh) Kongressreihe \n\nThomas 01:11:39-4 die (ähm) im frühen 20. Jahrhundert so in den 20ziger bis hin in die 60ziger Jahre stattgefunden hat und das war das war eine Denkfabrik \n\nThomas 01:11:51-7 für moderne Stadtplanung aber auch eben (ähm) Architekturideen und (ähm) da ist auf jeden Fall ne Schlüsselfabrik (äh) Le Corbusier \n\nThomas 01:12:03-4 aber da waren auch viele deutsche Vertreter der frühen (ähm) Architekturmoderne \n\nTim 01:12:08-1 Ahh französisch \"Congrè\"\n\nThomas 01:12:10-4 Genau \"Congrè\" ja\n\nTim 01:12:11-2 International d' Architecture Moderne CIAM ok alles klar und Corbusier mitten drin und das war dann so zu sagen die Geburt (äh) des (äh) \n\nTim 01:12:20-4 Hochhauses oder wie (kicher) \n\nThomas 01:12:21-9 Das war die Geburt der Funktionalen Trennung was für die (äh) Stadtplaner so das \"das Ding\" war und gleichzeitig die (äh) sagen wir der der\n\nThomas 01:12:34-1 Glaube an dem technischen Fortschritt der zu der Zeit noch ungebrochen war\n\nTim 01:12:37-6 Oh ja\n\nThomas 01:12:37-7 bis in die 60ziger\n\nTim 01:12:38-4 (ehem) \n\nThomas 01:12:39-0 (ähm) und eben die Idee des Automobils und die glorifizierende Bewegung, das eben die Bewegung und der Zug und das Zeppelin weist du \n\nThomas 01:12:48-3 das waren so die Dinge woran geglaubt wurde und das ist natürlich auch ein radikale anderes Stadtbild. Also da gibt es so ganz poetische \n\nThomas 01:12:56-1 Texte auch von ner Bewegung die in in Italien sehr stark von den Futuristen, wo dann eben so Gedichte auf die Bewegung im Automobil\n\nThomas 01:13:04-0 verfasst wurden.\n\nTim 01:13:05-0 (ehem) \n\nThomas 01:13:05-8 Und das war so das Höchste und heute sind wir ja wieder so ja heute mögen wir ja das Mittelalterchaos eher das ist ja gerade eher son \n\nThomas 01:13:13-3 romantisches Bild von Stadt.\n\nTim 01:13:14-3 Ja stimmt\n\nThomas 01:13:15-0 Das gerade wieder in ist.\n\nTim 01:13:16-0 (kicher)\n\nThomas 01:13:16-0 Und damals war es so wir sausen (äh) Kraftwerk fast, wir sausen über die Autobahn \n\nTim 01:13:21-2 Kraftwerk ist da schon ne kritische Reflexion des gewesen ne (lachen).\n\nThomas 01:13:25-1 Genau genau aber das so... wenn man das nicht ironisch nimmt sondern\n\nTim 01:13:27-9 Ja\n\nThomas 01:13:28-6 wir fahren fahren fahren auf der Autobahn darum ging's eigentlich auch \n\nTim 01:13:32-4 (hm) \n\nThomas 01:13:32-7 ganz stark (ähm) bei CIAM und (ähm) diese Ideen wurden dann auch (ähm) umgesetzt (ähm) oft waren die (ähm) das kann man  vielleicht so sagen \n\nThomas 01:13:47-0 die Köpfe die in der CIAM dabei waren sehr hervor gehalten und haben auch oft hervorragende Bauwerke hinterlassen und oft wurden diese \n\nThomas 01:13:56-0 Ideen dann auch (ähm) nicht ganz (äh) adäquat bis hin in die 70ziger umgesetzt also es wurden moderne Städte geplant auf Theorien die vielleicht\n\nThomas 01:14:07-7 theoretisch gut funktioniert haben aber in der Umsetzung dann gescheitert sind, es waren eben zu perfekte Modelle von Gesellschaft wiederum\n\nThomas 01:14:14-7 das kann man auch  durch die Geschichte (äh) immer wieder beobachten wenn der Planer versucht zu genau festzulegen wie die  Stadt \n\nThomas 01:14:23-0 funktionieren soll dann geht das auch nur mit einem ganz bestimmten Model wie die Menschen sich verhalten und wenn sich die Menschen \n\nThomas 01:14:29-5 dann anders verhalten dann bricht das ganze Kartenhaus zusammen.\n\nTim 01:14:32-4 (hm) \n\nThomas 01:14:33-0 Und das sieht man dann immer wieder und deswegen wiederum was wir ganz am Anfang hatten funktionieren diese Gründerzeitbauten hier in\n\nThomas 01:14:38-9 Berlin so gut weil man, ok die Gesellschaft wandelt sich und anscheinend kann man da auch als WG drin wohnen oder eben ein Büro drin haben \n\nThomas 01:14:45-5 und das ist diese Flexibilität das ist eben extrem wichtig. \n\nTim 01:14:48-9 (hm) \n\nThomas 01:14:49-5 Und (äh) die Moderne (äh) die hat ganz anders funktioniert, da ging es eben darum (ähm) sehr spezifisch die effizientesten Modelle zu finden \n\nThomas 01:14:57-7 für arbeiten, für sich bewegen dass geht hin (äh) bis zur Organisation der Küche. Da gibt es (ähm) die berühmte Frankfurther Küche wo (ähm) \n\nThomas 01:15:08-8 eine Architektengruppe genau festgelegt hat was so die (ähm) Bewegungsabläufe der modernen Hausfrau sind \n\nTim 01:15:16-0 (ehem) \n\nThomas 01:15:16-7 und dann wurde eben die Einbauküche erfunden und so abgestimmt das halt die Frau sich möglichst wenig beim herstellen eines (äh) klassischen \n\nThomas 01:15:25-3 deutschen Gerichts bewegen musste und das war dann alles optimiert.\n\nTim 01:15:28-4 Das Arbeitsdreieck\n\nThomas 01:15:29-4 Das Arbeitsdreieck\n\nTim 01:15:30-3 (ehem) \n\nThomas 01:15:30-9 (äh) Und (ähm) ja da da ging dann so zu sagen sone gewisse Überraschung oder ein das unvorhergesehene das unerwartete im Stadtbild \n\nThomas 01:15:43-5 vielleicht verloren und das hat auch (äh) ganz (ähm) ja oft so (äh) desaströsen (äh) Umständen wiederum geführt.\n\nTim 01:15:52-6 Es war ja wirklich ein ein massiver Wandel weil ja dann (äh) denk ich auch so im Zuge der Industrialisierung (äh) die Menschheit ja auch gelernt\n\nTim 01:16:00-4 hatte das wenn sie jetzt mal eine neue Idee hatte sie dann auch gleich massenhaft (äh) zum Einsatz zu bringen und das bezog sich natürlich\n\nTim 01:16:07-5 genauso auch auf die Architektur gerade das bauen von Gebäuden hat ja enorm (ähm ähm) da davon profitiert in Anführungsstrichen das eben \n\nTim 01:16:17-7 dieser technische Fortschritt (äh) möglich war, die Maschinen ja erlaubten auf einmal (äh äh) das transportieren von großen Mengen in die Höhe\n\nTim 01:16:26-9 (äh) entsprechend schossen die Gebäude in die Höhe und mussten nicht 300 Jahre lang Stein für Stein (äh) aufeinander (äh) errichtet werden\n\nThomas 01:16:33-9 Ja\n\nTim 01:16:34-2 sondern das ganze ging dann ratze fatze und dann hat man sich natürlich dann auch in der Stadtplanung schnell dahin (äh äh) verirrt eben dann\n\nTim 01:16:41-3 eben so riesige Monstersiedlungen zu machen die so einem Idealbild (äh) folgten, so das heißt man sah sich in zunehmenden Maße dann auch\n\nTim 01:16:50-4 gerade bei so Freunden wie Le Corbusier doch in dieser Situation das da so ein Idealbild einer Gesellschaft zementiert wurde im wahrsten Sinne \n\nTim 01:16:58-7 des Worten und später stellte man dann erst fest \"hm\"\n\nThomas 01:17:02-7 Ja (ähm) \n\nTim 01:17:03-7 Funktioniert vielleicht doch nicht so gut.\n\nThomas 01:17:04-9 Richtig (ähm) und das ist eben vor allem auf dem (ähm) Maßstab der Stadt zu verstehen weil eben diese Idealbilder als Stadt nie funktioniert haben \n\nThomas 01:17:13-2 (ähm) da kann man noch mal vielleicht nen ganz kurzen Exkurs in Stadtutopien (ähm) machen die auch alle immer wieder gescheitert sind.\n\nThomas 01:17:20-7 Also das (äh) die die das Wort (äh) Utopie (äh) Utopia das heißt glaub ich Nichtort in griechisch (ähm) ist (äh) eben entstanden in der Literatur \n\nThomas 01:17:32-6 Thomas Morus 1546 glaub ich hat der ein Buch verfasst das eben auch Utopia heißt. (äh) Es spricht von der Reise eines Einzelnen zu einer Insel\n\nThomas 01:17:42-0 wo er die Ideale Gesellschaft wiederum entdeckt und dann (äh) sieht die Stadt auch ist die Stadt auch sehr stark gegliedert wie die Gesellschaft \n\nThomas 01:17:49-7 funktioniert in vier einzelne Bereiche und so weiter. Das hat dann (ähm) im 16. Jahrhundert zu einer Vielzahl vom (ähm) Idealstädten die entworfen \n\nThomas 01:18:00-9 wurden geführt (äh) da gab es Christianopolis die die Stadt für den idealen Christen.\n\nTim 01:18:05-9 (ehem) \n\nThomas 01:18:06-6 (ähm) Wo (äh) die einzelnen Berufsgruppen in bestimmten Straßen und so weiter gewohnt haben, da gab es (äh) da gab's andere Modelle (ähm) \n\nThomas 01:18:15-7 und im 17.Jahrhundert wurden die Modelle teilweise umgesetzt. Da gibt es (ähm) ein Model das heißt (äh) Phalanstère, muss ich auch kurz mal \n\nThomas 01:18:27-0 nachkucken (äh) wer das überhaupt (äh) entwickelt hat genau das war von (äh) Charles Fourier (ähm) der gelebt hat eben auch im im 18.Jahrhundert \n\nThomas 01:18:38-5 und das ist so zu sagen ein großes Gebäude ein Phalanx in der genau 1620 Menschen leben (ähm) und die Menschen sollten dort gemeinsam \n\nThomas 01:18:48-0 leben, lieben, arbeiten und konsumieren. Bestandteil des Konzepts war die freie Liebe sagt Wikipedia hier.\n\nTim 01:18:54-7 (kichern)\n\nThomas 01:18:55-2 (ähm) Und dieser (kicher) dieser das sollte dann eben auch das so zu sagen der Palast das Versai für den normalen Arbeiter sein aber mit diesem \n\nThomas 01:19:04-0 Wohnmodel ging eben wiederum ein ganz bestimmtes Verhalten und Arbeitsmodel einher und diese (ähm) Dinge wurden dann auch (äh) gebaut \n\nThomas 01:19:14-1 im 18. Jahrhundert und sind natürlich immer gescheitert weil am Ende die Menschen nicht so perfekt waren und nicht so (äh) frei von (äh) \n\nThomas 01:19:24-1 Eigensucht und Eifersucht oder worauf immer die Modelle basiert haben\n\nTim 01:19:27-7 Ja\n\nThomas 01:19:28-1 und was anderes passiert ist das ist das ist alles gescheitert und genauso (ähm) um zurück zu Moderne zukommen, genauso war das natürlich auch \n\nThomas 01:19:35-3 bei der Modernen Stadt. Die Moderne hat hervorragende einzelne Gebäude hervor gebracht also es gibt großartige Bauwerke von Corbusier,\n\nThomas 01:19:42-5 von Mies van der Rohe, (äh) von Gropius (äh) die auch wirklich diese neue Ästhetik (ähm) zeigen und da gibt es auch (ähm) fantastische Fortschritte  \n\nThomas 01:19:55-4 das eben (äh) jetzt in der Architektur ein ein neues Bild von (ähm äh) von von Schönheit oder von Proportionen also da haben wir zum Beispiel\n\nThomas 01:20:05-9 das das Satteldach verloren da ist dann das Flachdach aufgekommen. Da gibt es diese weiße Architektur der Moderne die so eher kubistisch ist\n\nTim 01:20:14-6 Ja\n\nThomas 01:20:15-4 (ähm) da sind große Werke entstanden aber wenn man das wiederum sieht auf der Ebene der Stadt (ähm) kann man immer wieder sagen \n\nThomas 01:20:23-3 das Entwürfe die (ähm) jetzt irgendwie (äh) imposant und großartig wirken als Stadt fast nie funktionieren. Jetzt fang ich fast schon wieder an \n\nThomas 01:20:34-4 über meine eigene Arbeit zu reden weil (äh) \n\nTim 01:20:37-4 Die auch nicht funktioniert? (kicher)\n\nThomas 01:20:38-9 (lachen) Weil ich mit dem immer wieder konfrontiert werde weil (äh äh)...genau guter gute Stadtplanung, guter Städtebau ist (äh) sehr schwer\n\nThomas 01:20:48-4 zu verkaufen weil das was auf den Bildern großartig aussieht, jetzt die groß angelegt Achse die weiste wo alles symmetrisch ist, wo alles \n\nThomas 01:20:57-5 perfekt ist, was so dem Auge, was so leicht verständlich ist\n\nTim 01:21:01-3 Ja\n\nThomas 01:21:01-6 das ist eigentlich immer die Stadt die scheitert wie eben bei Le Corbusier die Ville radieuse wo alles so kreuzförmige \n\nTim 01:21:08-3 ja\n\nThomas 01:21:08-6 Gebäude in nem Raster sind die Idealstadt das scheitert und (ähm) \n\nTim 01:21:12-2 Das was funktioniert sieht einfach nicht gut aus?\n\nThomas 01:21:14-2 Das was funktioniert sieht einfach (ähm) ist einfach sehr komplex, sehr durcheinander natürlich gibt es da einzelne Zentren, \n\nThomas 01:21:20-9 natürlich gibt es Höhepunkte aber es gibt einfach oft kein einzelnes übergeordnetes Ordnungsprinzip. Da gibt es immer wieder Versuche \n\nThomas 01:21:29-9 und das scheitert immer und das sieht man bis heute (ähm) da kann man (äh) kucken (ähm) da kann man nach Dubai kucken. Wo jetzt eigentlich \n\nThomas 01:21:38-4 gerade in den letzten Jahren wiederum versucht wurde sone Stadt zu entwickeln die (äh) vor allem für GoogleErth (äh) Besucher beeindruckend \n\nThomas 01:21:47-2 aussieht mit der (äh) Palm....\n\nTim 01:21:49-4 Mit diesen Palminseln und so ja\n\nThomas 01:21:51-0 Diese Palminseln und so weiter und das scheitert natürlich alles. Die Dinger stehen alle leer, die Buchten versanden,\n\nTim 01:21:56-4 (ehem) \n\nThomas 01:21:57-0 es mieft, (äh) keiner will's mehr kaufen \n\nTim 01:22:00-0 ach echt?\n\nThomas 01:22:00-2 es gibt nur eine Zugangsstraße die immer verstopft ist, es ist ein Desaster in jeglicher Hinsicht. (äh) Ökonomisch, Ökologisch und so weiter weil \n\nThomas 01:22:10-2 wiederum so ein Bild versucht wurde zu implementieren ja.\n\nTim 01:22:13-6 Ja\n\nThomas 01:22:14-0 Und und das ist das ist (äh) ne Diskussion die da immer wieder auftaucht.\n\nTim 01:22:18-7 Interessant (haha) Ich hab das nur gesehen als das noch im im Bau war, da bin ich mal da rüber geflogen und\n\nThomas 01:22:26-3 Ja\n\nTim 01:22:26-3 Dubai ist schon sone Stadt die einem irgendwie, irgendwie Angst einjagt gerade in dieser planerischen Hinsicht weil man sieht so Oh wow das ist \n\nTim 01:22:33-6 jetzt hier irgendwie alles in drei Jahren entstanden sone Fläche wo man (kicher) hier auch mal nen paar Tausend Jahre für gebraucht hat die zu \n\nTim 01:22:40-7 (äh) füllen und (ähm) man merkt auch schnell, ja alles wird dann gleich im gleichen Stil gebaut, manchmal braucht*s wohl auch einfach die Zeit \n\nTim 01:22:50-6 (ähm) einfach auch etwas mal zu testen (äh) das es ne Weile überdauert, sich bewehrt bevor man eben anfängt es zu kopieren und wenn es eben \n\nTim 01:22:59-1 zu schnell geht dann (äh) kauft man sich schnell sone Homogenität ein und das nicht selten eben mit etwas was dann in wo dann alle feststellen\n\nTim 01:23:06-8 so naja also eigentlich finden wir das werde schön noch funktioniert's gut und dann wird eben auch gleich verslumt.\n\nThomas 01:23:13-4 Ja\n\nTim 01:23:13-8 (hm) \n\nThomas 01:23:14-3 Ja siehst du, du bist auch schon fast Stadtplaner (ähm) man merkt das schon \n\nTim 01:23:17-5 Ja?\n\nThomas 01:23:18-0 Das da 2 Stunden ungefähr reichen (lachen)\n\nTim 01:23:20-0 (lachen)\n\nTim 01:23:21-6 Ja demnächst alle die hier zuhören, das war ja das Ziel (lachen)\n\nThomas 01:23:25-2 Weil du hast gerade wirklich die fast schon die wichtigsten Punkte die ich auch immer wieder Versuche (äh) zu fördern und (äh) im Rahmen \n\nThomas 01:23:32-3 dieser Vereinte Nationen Arbeit zu...\n\nTim 01:23:35-1 Ja ich meine du hast ja gleich ganz am Anfang schon paar paar Zauberworte gesagt nicht, so die chaotische Entwicklung auf der einen Seite \n\nTim 01:23:40-7 und die voll geplante (äh) auf der anderen Seite und man merkt eigentlich beiden Modellen an das sie eben irgendwie nur wenn sie nur für sich \n\nTim 01:23:49-1 alleine existieren eigentlich (äh) keine Chance haben ja. Das Chaos führt halt irgendwie genau eben in das und (äh) alles was in (äh) von Oben \n\nTim 01:23:58-5 so top down geplant wird das (äh) gereift eben auch nicht. Ich meine ich sehe auch extrem viele Parallelen deswegen interessiert mich dieses Thema  \n\nTim 01:24:05-3 Stadtplanung auch schon immer irgendwie auch wenn ich mich jetzt nicht sehr intensiv damit auseinander gesetzt habe aber das ist son son \n\nTim 01:24:10-6 son sone Perspektive die ich auch gerne eröffne für mich jetzt wenn ich (äh) mir andere Städte, Strukturen (äh) und Länder anschaue das (äh äh)\n\nTim 01:24:19-0 man eben da auch interessante Parallelen hat zum Beispiel zu Softwareentwicklung ja \n\nThomas 01:24:23-4 Ja\n\nTim 01:24:23-5 Also wo du auch (äh) zwar viel Planung (äh) brauchst ja aber auch son gewissen (äh) organischen (äh) Bestandteil (äh) berücksichtigen muss und\n\nTim 01:24:31-1 das zumindest ne weile gut verfolgen muss um zu schauen was eben auch wirklich durchhält dann in der realen Benutzung eben ja\n\nThomas 01:24:38-5 Ja\n\nTim 01:24:38-8 wenn die Software dann draußen ist (ähm). Das ja eigentlich die Melange aus Chaos und Planung\n\nThomas 01:24:44-9 (hm)  \n\nTim 01:24:45-4 letztlich das Zaubermittel nur (äh) sein kann. Das man also die Gewichtung wie viel lassen wir hier eine natürliche Entwicklung Raum und (äh) wie \n\nTim 01:24:55-0 implementieren wir Systeme diese natürliche Entwicklung vielleicht auch in irgendeiner Form in die Planung zurück fließen zu lassen und wo\n\nTim 01:25:01-8 (äh) ist einfach eben auch eine Planung unerlässlich.\n\nThomas 01:25:06-0 Richtig, also die die Parallele funktioniert ganz gut also es geht eben was du gesagt hast das es sone Flexibilität in der Entwicklung gibt\n\nThomas 01:25:12-5 und das man eben nicht versucht (ähm) das Riesen Projekt auf einmal fertig zu stellen wie in der Softwareplanung da gibt's genügend Projekte \n\nThomas 01:25:19-7 wo Jahrzehnte lang programmiert wird und dann wird releaset und (äh) es funktioniert halt einfach nicht, genau so ist es mit diesen (äh) \n\nThomas 01:25:28-4 New-Town's die eben auf dem Reisbrett entstanden sind oft (ähm) und auf der anderen Seite das man mit Pilotprojekten eben immer wieder \n\nThomas 01:25:35-8 testet was funktioniert, was nicht funktioniert, was adaptiert werden kann und dann versucht daraus zu lernen und eben die Stadt (äh) so\n\nThomas 01:25:42-6 kontinuierlich weiter zu entwickeln. Das sind das sind eigentlich die Methoden und wenn man jetzt, natürlich gibt es (äh) Kontexte in denen \n\nThomas 01:25:49-4 man sehr radikal, sehr schnell, sehr viele Quadratmeter einfach herstellen muss (äh) das war eben so im 18. Jahrhundert in Europa wo Städte \n\nThomas 01:25:59-4 wie (ähm) Barcelona und auch Berlin unglaublich schnell (äh) um 100.000sende wenn nicht Millionen gewachsen sind (äh) so sind hier die \n\nThomas 01:26:08-4 Gründerzeit (äh) Quartiere endstanden \n\nTim 01:26:09-6 Ja der ganze Prenzlauer Berg ne.\n\nThomas 01:26:11-8 Genau und da wurde dann einfach (ähm) so ein Konzept eben durchgezogen und (äh) genau so in in Barcelona auch und was dann aber\n\nThomas 01:26:21-2 wiederum interessant ist das oft die (ähm) Modelle die am trockensten sind, die dann von (äh) Hobrecht in Berlin. Hobrecht war ein (äh) \n\nThomas 01:26:31-8 Abwasser Ingenieur ja, der hat Berlin zu verantworten. In Barcelona war's (äh) Cerdà, das war auch ein Ingenieur kein Archi.. kein Künstler,\n\nThomas 01:26:41-0 kein Architekt, kein Stadtplaner \n\nTim 01:26:42-4 (ehem) \n\nThomas 01:26:42-9 der dieses Straßengrit entworfen hat und das dann die Modelle die so zu sagen sehr (ähm) einfach (äh) gehalten sind (äh) dann eben sehr flexibel \n\nThomas 01:26:52-4 (äh) sich als sehr flexible erwiesen haben und bis Heute zu funktionieren. Ein anderes guten Beispiel ist (ähm) Manhattan in New York, da haben \n\nThomas 01:27:01-2 wir halt einfach die Siedler ganz am Anfang (äh) das Stück in lauter einzelne (äh) Rechtecke unterteilt ne das Stück Land was sie da hatten.\n\nThomas 01:27:09-5 Die haben nicht an Hochhäuser gedacht, die haben daran gedacht das da jeder (ähm) sein Häuschen drauf hat und außen rum ein bisschen Land.\n\nTim 01:27:17-4 (hm) \n\nThomas 01:27:18-1 Und (ähm) dieses Manhattangrit ist halt einfach bis Heute erfolgreich durch durch diese Simplizität in dem Fall durch die Flexibilität. Das da eben \n\nThomas 01:27:28-7 alles mögliche drauf (äh) passieren kann  auf diesen generischen Stück Land ne.\n\nTim 01:27:35-0 Auch wenn's mal nen bisschen langweilig ist\n\nThomas 01:27:36-4 Auch wenn's ein bisschen langweilig ist aber dann (äh) können wiederum andere Dinge (äh) passieren die die sehr interessant sind also da \n\nThomas 01:27:44-5 ist man ja fast wieder bei sonem (äh) Pixel (äh) grit wo dann der einzelne Pixel alles mögliche sein kann \n\nTim 01:27:49-9 Ja\n\nThomas 01:27:50-0 dann gib's halt mal nen Bruch im System das ist dann der \"OK\" das ist dann der Broadway und denn gib's mal den (äh) Central Park der jetzt \n\nThomas 01:27:58-3 auch nicht als Park fürs Volk geplant (äh) war sondern das war ein Wasserreservoir für die Bevölkerung ursprünglich (ähm) und und \n\nThomas 01:28:06-3 plötzlich (äh) füllt es sich dann eben wieder mit Leben also da gibt es so da kann man so (ähm) gibt es so einzelne Bausteine eigentlich für die Stadt\n\nThomas 01:28:14-4 und wenn man die irgendwie einiger Maßen hin kriegt dann hat man schon ne recht gute Stadt. \n\nTim 01:28:20-7 (hm) \n\nThomas 01:28:20-9 Und dann kann man vielleicht ambitioniert werden und (äh) noch Dinge hinzufügen aber man braucht einfach (äh) ausreichend Raum für die Straße\n\nThomas 01:28:28-9 (äh) das hört sich jetzt banal an aber das ist gerade in vielen schnell wachsenden Städten in Süd-Ost Asien oder in Afrika (äh) ne ganz problematische \n\nThomas 01:28:37-1 Frage, (ähm) man braucht genügend Raum reserviert für öffentlichen Raum und dann können eigentlich die Leute auf dem Plots (äh) oft machen \n\nThomas 01:28:46-5 (äh) was sie wollen und das wird ne Stadt die recht gut ist. Die Probleme entstehen oft eher (ähm) wenn man wiederum versucht zuviel zu planen \n\nThomas 01:28:55-8 das sotioniert in in arbeiten und wohnen das man das versucht auseinander zu dehnen  das man zu sehr kontrolliert oder die Probleme entstehen \n\nThomas 01:29:04-1 (ähm) wenn man eben überhaupt nicht führt also die komplett (äh) ungehemmte Entwicklung führ dann eben oft zu Slum's und die komplett (äh) \n\nThomas 01:29:15-0 sagen wir überrationale Stadt führt dann oft zu sonem (äh) amerikanischen Model von (äh) business (äh) CBD Central Business Distrikt (ähm) \n\nThomas 01:29:26-1 wohnen außerhalb mit all denen (äh) ökologischen und Raumproblemen die das eben mit sich bringt. Also da sind wir jetzt schon fast in der \n\nThomas 01:29:34-9 kontemporären Diskussion von verschieden Stadtmodellen angekommen.\n\nTim 01:29:38-1 Ja aber bleiben wir doch noch mal son bisschen in (äh) Moderne, du hast ja Corbusier genannt mit seinen (äh) Hochhäusern und so weiter\n\nTim 01:29:43-8 sicherlich vielen bekannt auch mit seinem Sessel.\n\nThomas 01:29:46-3 (ehem) \n\nTim 01:29:46-9 (ähm) Mir fällt da noch ein anderer Name ein nämlich (äh) Oscar Niemeyer der ist ja sicherlich (äh) zumindest nen bisschen auch mit in diese Kategorie \n\nTim 01:29:53-9 zu (äh) zählen (äh) deutscher Name aber halt Brasilianer und (äh) unter anderem ja auch (äh) zumindest parziell mitverantwortlich für die \n\n\n\nCRE200 Teil 3 Stadtplanung\n\nGast: Thomas Stellmach\n\n\n\nTim 01:30:04-2 große Architektur die sich dort in vielen Städten (ähm) findet (ähm). Er hatte auch seine Finger mit im Spiel bei der Planung von Brasilia.\n\nThomas 01:30:12-0 Genau\n\nTim 01:30:12-7 Die ja im Prinzip ich weiß nicht ist das nicht überhaupt so das Beispiel für (äh) hier so der Führer baut dem Klon dann ne Stadt also wir machen \n\nTim 01:30:22-0 jetzt mal hier so (äh) eben nichts, ich meine es gab's jetzt auch noch in anderen (äh) weiß nicht Usbekistan oder (äh) wo so....\n\nThomas 01:30:28-5 Es gibt ein paar Beispiele ja...\n\nTim 01:30:29-6 Gib's immer mal wieder aber Brasilia ist glaub ich das bekannteste, da war ja vorher im wesentlichen garnichts. \n\nThomas 01:30:35-2 Richtig (ähm) Es gibt son Genre von Stadt das im Allgemeinen als New Town bezeichnet wird. Also die New Town ist die Stadt die (ähm) eben nichts \n\nThomas 01:30:46-8 geplant entstanden ist. (äh) Die... Wir haben sogar in Europa Beispiele (äh) sogar recht junge das ist zum Beispiel (ähm) Almere in Holland \n\nThomas 01:30:56-2 Amsterdam ist aus allen Nähten geplatzt und dann ist daneben ein Almere entstanden. \n\nTim 01:31:01-0 (ehem) \n\nThomas 01:31:01-2 Aber gehen wir erstmal zurück zu (äh äh) Niemeyer (ähm) und (äh) Lúcio Costa darf da nicht unerwähnt bleiben. Oscar Niemeyer ist ganz klar \n\nThomas 01:31:12-3 einer der Hauptfiguren der Moderne (äh) er Spiel in sofern (ähm) ne gewisse Sonderrolle also er ist auch Zeitgenosse von Le Corbusier.\n\nTim 01:31:21-4 (ehem)  \n\nThomas 01:31:21-9 Le Corbusier ist glaube ich etwas älter und es gab aber immer so eine Wechselwirkung zwischen den beiden das ist ganz interessant. Die sind sich\n\nThomas 01:31:29-7 oft begegnet und an diesen Kreuzungspunkten hat dann immer die Arbeit auch wirklich verändert \n\nTim 01:31:34-0 Ja\n\nThomas 01:31:34-0 nachdem die sich begegnet sind. (äh) Niemeyer ist (äh) besonders (ähm) weil er (...) der (äh) Vertreter der Moderne war der es geschafft hat \n\nThomas 01:31:46-3 der Rationalität (ähm) der Architektur mit klaren Linien sone gewisse Poesie einzuhauchen. Also Niemeyer wenn man politisch korrekt ist \n\nThomas 01:31:55-2 dann sagt man das Niemeyer inspiriert war von den sich entlang schlängelden Linien der Küste von Rio (äh) wo er dann eben auch sein Büro\n\nThomas 01:32:04-1 hatte und über den Strand über die Copacabana geblickt hat (ähm) aber Niemeyer selbst sagt eigentlich immer wieder der er eher von den Linien (äh) \n\nThomas 01:32:12-7 der Weiblichkeit inspiriert ist als von den Linien der Küste.\n\nTim 01:32:16-7 (ehem) \n\nThomas 01:32:16-9 Also er hat es immer wieder geschafft da sone (äh) sehr fast schon sensoale, erotische, menschliche Linie in diese Moderne hinein zu bringen und\n\nThomas 01:32:29-1 in den Werken wo sich diese zwei Dinge (ähm) am radikalsten treffen, also diese Klarheit und die Rationalität und diese Menschlichkeit und \n\nThomas 01:32:40-3 Poesie das sind eigentlich die besten Werke. Er ist in seinem Spätwerk noch viel viel kuraler skulpturaler geworden und das ist fast schon wieder \n\nThomas 01:32:47-9 schwächer weil es diese Spannung nicht gibt. \n\nTim 01:32:49-8 (ehem) \n\nThomas 01:32:50-2 Aber das da reden wir über Architektur und Niemeyer ist und (äh) bleibt auch Architekt der hat ein paar (ähm) größere Masterplan artige Projekte \n\nThomas 01:33:00-8 gemacht die dann eher (ähm) Prinzipien der Moderne folgen, da muss ich auch noch ganz kurz ein Exkurs einschieben weil es gibt (ähm) \n\nThomas 01:33:08-5 sagen wir zwei verschiedene (ähm) Ansätze wie man Raum versteht. Wenn wir jetzt so zu sagen die (äh) Ausbildung des Stadtplaners gehen \n\nThomas 01:33:20-6 die (äh) klassische Idee ist, ist das der Raum definiert ist durch seine Kanten und das sich in der klassischen europäischen Stadt eben (ähm) \n\nThomas 01:33:31-0 Straßen und Plätze und Orte dadurch definieren das sie so zu sagen das sind wo nicht gebaut ist. \n\nTim 01:33:38-0 (hm) \n\nThomas 01:33:38-5 Also der Platz ist so zu sagen die Leere \n\nTim 01:33:40-5 Ja\n\nThomas 01:33:40-4 Und dadurch entsteht die Stadt aus der Addition dieser einzelnen Figuren. (ähm) Die Moderne (ähm) vertritt (äh) ein ein radikal anderes Verständnis \n\nThomas 01:33:51-6 von Raum das ist natürlich wiederum auch inspiriert von (äh) aus der Kunst, du brauchst nur an die Curbisten oder an Piet Mondrian denken\n\nThomas 01:34:01-1 an die abstrakte Malerei das man so zu sagen (äh) die (???) die leere weiße Fläche und darauf komponiert man dann einzelne Objekte. Also es ist\n\nThomas 01:34:10-8 dann son Figur Grundspiel und dadurch entsteht der Raum. \n\nTim 01:34:14-6 (ehem) \n\nThomas 01:34:15-4 Und so sind dann (äh) sehr bekannte (ähm ähm) Ensemble der Moderne entstanden zum Beispiel (ähm) der M I T Campus von Mies van der Rohe\n\nThomas 01:34:26-5 in der Komposition von einzelnen Gebäuden oder auch (äh) und das da kommen wir gleich zu Brasilia oder auch einzelne Gegenden, Gebiete \n\nThomas 01:34:34-9 in Brasilia oder auch (ähm) zum Beispiel (äh) das ist auch ein guten Beispiel für (ähm) einen New Town in Chandigarh das ist so das Hauptst....\n\nThomas 01:34:47-2 realisierte Städtebauwerk von Le Corbusier im Gegensatz zu den unrealisierten Projekten die wir hatten Chandigarh das ist in Indien.\n\nTim 01:34:54-4 Ja.. Chandigarh\n\nThomas 01:34:56-9 Chandigarh ja mit ch (reusper)\n\nThomas 01:34:59-5 (ähm) (...) Gut (ähm) das heißt (äh) Lúcio Costa hat (äh) gemeinsam mit der Unterstützung von Oscar Niemeyer (ähm) Brasilia entstanden und das \n\nThomas 01:35:12-6 sollte eben die neue Hauptstadt des Landes Brasilien werden auch im Zentrum des Landes nicht an der Küste wo sich (äh) sonst eben (äh) das \n\nThomas 01:35:20-4 ganze Leben ab (äh) gespielt hat und das komplett eine auf dem Reißbrett entstandene Idealstadt. Sehr interessant ist aber auch sicherlich \n\nThomas 01:35:29-7 durch den Einfluss von Oscar Niemeyer das der Grundriss ein bisschen einem Vogel erinnert oder wenn man möchte ähnelt oder wenn man möchte\n\nThomas 01:35:36-9 einem abhebenden Flugzeug also da ist schon wieder dieser (äh) ne sagen wir dieses dieses poetische Element was typisches....\n\nTim 01:35:44-2 (ehem) Sone gebogene Linie nicht einfach nur gerade \n\nThomas 01:35:46-6 Genau\n\nTim 01:35:47-0 sondern\n\nThomas 01:35:48-1 genau\n\nTim 01:35:48-3 das schmiegt sich da ja auch an son (äh) See an, ich weiß nicht ist der künstlich oder gab's den zumindest schon vorher \n\nThomas 01:35:53-6 Ich glaube der ist auf jeden Fall geformt das das so ins Ensemble passt \n\nTim 01:35:57-6 Ja ok (kicher) man lässt nichts unversucht\n\nThomas 01:36:01-8 Aber natürlich es ist eine Stadt die (äh) wo die (äh) Straßen breit sind, das ist eine Stadt die für das Auto gemacht ist, das ist eine Stadt die \n\nThomas 01:36:09-0 einem immer wieder neue Blicke auf (äh) und die (äh) unglaublichen Architekturen von Oscar Niemeyer (äh) erlaubt. (ähm) Was allerdings sehr \n\nThomas 01:36:18-4 interessant ist, (äh) immer wieder ist bei diesen Idealstädten wie die letztlich von den Nutzern (äh) wie die Nutzer sich die Städte aneignen \n\nThomas 01:36:27-9 weil sie eben nicht so funktionieren wie sie ursprünglich gedacht sind.\n\nTim 01:36:32-0 Ja\n\nThomas 01:36:32-3 (ähm) Und da gibt es da findet man hervorragende Beispiele wie dann plötzlich in dem Abstandsgrün zwischen den zwei Spuren der Autobahn\n\nThomas 01:36:41-5 dazwischen wie dann da plötzlich Reis gepflanzt wird\n\nTim 01:36:44-5 (kicher)\n\nThomas 01:36:44-6 von den Leuten die in der Nähe wohnen\n\nTim 01:36:45-9 (ehem) \n\nThomas 01:36:46-2 weil (ähm) die wollen halt nicht immer 5km fahren, die haben kein Auto die sind zu arm oder wie (ähm) unter einem der grandiosen (ähm) \n\nThomas 01:36:56-4 Autobahnbrücken von Niemeyer Costa und die Leute so Wäscheleinen Spannen und ihre Wäsche aufhängen \n\nTim 01:37:01-7 (kicher)\n\nThomas 01:37:02-1 Das hatten die bestimmt nicht im Sinn \n\nTim 01:37:03-5 (lachen)\n\nThomas 01:37:04-9 Aber da wird dann und das das macht eigentlich dann wieder den ganzen Scham der Stadt aus\n\nTim 01:37:08-1 Ja\n\nThomas 01:37:08-5 Das es die Leute sich dann doch immer wieder arrangieren die Stadt verändern (ähm) um wieder jetzt (ähm) ganz klar in in die in die \n\nThomas 01:37:19-9 Jetztzeit zu springen da sieht man auch wieder ein Beispiel von einer Idealstadt die sich gerade im Bau befindet, das ist (ähm) Masdar City \n\nThomas 01:37:28-4 das ist auch in den Emiraten und (ähm) Masdar \"M A S D A R\" (ähm) ist (ähm) ja (äh) eine gerade in Planung oder im bau befindliche Ökostadt\n\nThomas 01:37:43-9 in der nähe von Abu Dhabi geplant von Norman Foster (ähm) gemeinsam natürlich mit nen größeren Team wo eben auch (ähm) alles ganz klar\n\nThomas 01:37:54-5 (äh) nach ökologischen Kriterien (ähm) durchplant ist, sehr gut, sehr intelligent in vielerlei Hinsicht. Die Straßen sind endlich wieder mal eng genug\n\nThomas 01:38:04-9 so das sie verschattet sind was in der klimatischen Zone sehr viel Sinn macht.\n\nTim 01:38:08-4 Ja\n\nThomas 01:38:08-7 Es gibt son paar Parks die an der Windrichtung ausgerichtet sind so das der Wind dadurch (äh) bläst und so weiter. Nichts desto trotz ist das (äh) \n\nThomas 01:38:17-6 eine sehr exklusive Stadt und ich warte nur darauf das diese Stadt fertig gestellt ist und die ganzen Leute die sich das Leisten können dahin ziehen\n\nThomas 01:38:26-3 weil's natürlich sehr attraktiv ist\n\nTim 01:38:27-9 Ja\n\nThomas 01:38:28-3 (ähm) und die haben dann aber alle zwei drei Bedienstete oder da gib's dann so das Hausmädchen und die die Reinigungsdame und den Taxifahrer \n\nThomas 01:38:37-7 die es sich nicht leisten können in Masdar City zu wohnen und wir werden auf jeden Fall (äh) neben Masdar City so zu sagen die die Nonmasdar City \n\nThomas 01:38:48-5 finden wo die ganzen anderen leben die alle überhaupt nicht die Mittel haben dieser (ähm) ökologischen (äh) Infrastrukturen zu bezahlen und\n\nThomas 01:38:59-5 das wird sehr interessant werden zu sehen wie so zu sagen die perfekte Stadt und die die Suportstadt (äh) die das so überhaupt erst möglich macht\n\nThomas 01:39:08-3 daneben entsteht und was da die Wechselwirkungen sind. Und wenn man jetzt (äh) wir kommen immer weiter ab von unserm geschichtlichen Kontext \n\nThomas 01:39:16-0 aber wenn man jetzt zum Beispiel die Ökobilanz von soner Stadt ausrechen möchte muss dann halt dieses Gesamtsystem wieder in Betracht ziehen. \n\nThomas 01:39:25-0 Ich kann mir sehr gut vorstellen das Masdar City wenn man das wirklich auf Masdar bedrengt (äh) beschränkt (ähm) sagen wir wirklich Plusenergie\n\nThomas 01:39:34-4 liefert oder (ähm äh) Null Prozent Arbeitslosigkeit hat oder was auch immer, aber wenn man eben den Blick etwas ausweitet und zwei Schritte \n\nThomas 01:39:44-2 zurück geht und die den Slum daneben der sicherlich entstehen wird mit einbezieht dann sieht das wiederum ganz anders aus.\n\nTim 01:39:50-3 (hm) \n\nThomas 01:39:50-8 Und das ist eben wiederum das das interessante und das komplexe an diesen System Stadt, diese Ganzheitliche åFunktionszusammenhang.\n\nTim 01:39:58-8 Der sicherlich erst so in der Zeit dann (äh) wirklich beantwortet.\n\nThomas 01:40:03-3 Richtig\n\nTim 01:40:03-4 Aber wie ist das denn so bei Brasilia ich meine abgesehen davon das da jetzt Wäscheleinen unter der Autobahnbrücke hängen, hatte das so halbwegs \n\nTim 01:40:09-8 funktioniert oder ist das (äh) noch unklar?\n\nThomas 01:40:12-8 (äh) Es bestimmt nicht noch unklar aber ich war selbst nicht da. \n\nTim 01:40:15-9 (hm) \n\nThomas 01:40:16-3 Und ich würde (äh) gerne mal hin (äh) um mir das selber anzukucken, es wird (äh) es ist ganz klar das Mekka der Architekturtouristen die da ganz\n\nThomas 01:40:27-2 vorsichtig (äh) schwarz gekleidet durch die Gänge huschen und ihre (äh) \n\nTim 01:40:31-1 Mit nem Niemeyer T-Shirt \n\nThomas 01:40:31-2 Traypots ausstellen genau\n\nTim 01:40:32-5 ja\n\nThomas 01:40:33-1 (ähm) und das ist (äh) ganz klar in der Fachdiskusion als gescheitert (äh) \n\nTim 01:40:40-8 (hm) \n\nThomas 01:40:41-7 abgeheftet, als Idealstadt die eben nicht funktioniert und die Bewohner sind nicht zufrieden und niemand wollte dahin ziehen und so weiter.\n\nTim 01:40:49-0 (ehem) \n\nThomas 01:40:49-8 (ähm) Was ist scheitern? (äh) Estetisch ist es sicherlich ein Erfolg (ähm) weißt du also ich würde dahin pilgern aus aus den Gründen die wir (äh) eben\n\nTim 01:41:02-8 aber vielleicht nicht da unbedingt wohnen wollen \n\nThomas 01:41:04-6 Aber ich würde nicht dort wohnen wollen genau.\n\nTim 01:41:07-1 (hm) \n\nThomas 01:41:07-7 Ja\n\nThomas 01:41:08-6 Und und das ist das ist generell (äh) vielleicht ne ganz gute Frage \"Würde man dort wohnen wollen?\" da kann man wieder jetzt in der in der \n\nThomas 01:41:17-1 kontemporären Situation (ähm) auf die zwei verschiedenen Modelle, auf die Hauptmodelle der Stadt die wir in den letzten Jahrzehnten gesehen \n\nThomas 01:41:25-7 haben (ähm) zurück kommen. Wir haben zum einen ein Modell der Stadt was (äh) ich jetzt mal die amerikanische Stadt nenne \n\nTim 01:41:34-9 (ehem) \n\nThomas 01:41:35-4 das ist jetzt so zu sagen die die Stadt der Nachmoderne (ähm) die wir alle kennen (ähm) das sind das ist der Finanz- oder Businessdistrikt \n\nThomas 01:41:44-2 im Zentrum mit Hochhäusern, das ist ne Stadt die auf dem Auto basiert mit dem (äh) mit der Shoppingmall wo man einkaufen geht, vielleicht \n\nThomas 01:41:53-4 mit dem Einfamilienhaus (äh) außerhalb wo man wohnt mit den Kindern im Garten und das (äh) funktioniert so halbwegs. Das ist son amerikanisches \n\nThomas 01:42:01-9 Lebensmodell was aber genauso auch irgendwo in Holland oder England (äh) finden kann und vor allem sehr stark (äh) das Model ist für \n\nThomas 01:42:10-4 neuentstehende Städte in Afrika und in Asien und auf der anderen Seite (äh) und was eben auch geplant ist und auf der anderen Seite findet man\n\nThomas 01:42:18-5 das (ähm ähm) Model der Stadt das (äh) aus sich selbst heraus entstanden ist und das dann sehr oft eben so so Slum ähnlichen Zuständen\n\nThomas 01:42:29-0 führt wenn (äh) zu wenig Einfluss genommen wird oder wenn die Leute arm sind (äh) totales Chaos. Man sieht gerade in Südamerika und \n\nThomas 01:42:36-7 in Südostasien diese beiden Städte auch (ähm) direkt nebeneinander existieren was einem (äh) mit der europäischen Perspektive (äh) immer nen \n\nThomas 01:42:48-0 bisschen in erstaunen versetzt. Da gibt es so großartige Foto's von so Hochhäusern mit Pool's auf einzelnen Terrassen und dann ein Zaun und \n\nThomas 01:42:56-2 daneben der Slum \n\nTim 01:42:57-2 (hm) \n\nThomas 01:42:57-3 und (ähm) wenn wir jetzt argumentieren wollen welches Bild der Stadt (äh) ist das bessere oder in welcher Stadt möchte ich leben dann (äh) kann\n\nThomas 01:43:08-4 ich immer sagen \"ich will in in weder in der einen Stadt noch in der anderen Stadt leben.\" ich will auf garkeinen Fall (äh) isoliert (äh) leben \n\nThomas 01:43:16-5 wo ich (äh) jedes mal ein Auto brauche wenn ich ne Flasche Milch kaufen möchte und ich habe gerade in Nairobi ne Zeitlang so gelebt.\n\nTim 01:43:23-9 (hm) \n\nThomas 01:43:24-5 (ähm) Auf der anderen Seite möchte ich natürlich auch nicht in der (äh) Fawella (äh) leben und da wird dann wieder dieses mittelalterliche Bild \n\nThomas 01:43:32-4 herauf beschworen, da krieg ich bestimmt die Flasche Milch direkt um die Ecke aber ich hab auch kein fließend Wasser.\n\nTim 01:43:38-3 (hm) \n\nThomas 01:43:38-7 Also diese, ich auch immer sehr skeptisch mit den (äh) Romantikern die die dieses Bild zu sehr propagieren ne.\n\nTim 01:43:44-8 Ja\n\nThomas 01:43:45-3 Und das ist auch wenn man sich die Geschichte ankuckt immer wieder natürlich so ein Pendel von dem einen Extrem zum andern, von dem Dreck \n\nThomas 01:43:53-0 der Industriellen Stadt hin zu der Moderne wo dann jegliche Lebendigkeit verloren gegangen ist und jetzt pendeln wir eben gerade wieder zurück.\n\nThomas 01:44:01-6 Unsere Städte sind zu geplant und jetzt wünschen wir uns son bisschen Istanbul hier ne.\n\nTim 01:44:06-1 (schmunzeln)\n\nThomas 01:44:06-3 (ähm) Da gibt es dann so ganz viele Tendenzen auch in der Fachdiskusion gerade die noch besser organisiert Holländer wo ich ja viel gearbeitet \n\nThomas 01:44:14-5 habe. Die kucken gerade ganz stark nach Asien wie kriegen wir hier mehr (???), wie kriegen wir mehr Leben hier in unsere Stadt?\n\nTim 01:44:21-1 Ja in Holland ist das ja auch alles ganz furchtbar aufgeräumt und (äh äh) gradlinig und langweilig also das (äh) da erstirbt (äh) die Kreativität\n\nTim 01:44:28-4 schon in mir wenn ich das sehe. (ähm) Wobei es ja durchaus auch andere Ecken gibt in Holland ja\n\nThomas 01:44:33-4 Ja\n\nTim 01:44:33-9 also ich meine du hast vorhin dieses Almere (äh äh) da als Alternative, ich meine das ist ja wirklich ganz anders dann als (äh) Amsterdam ja wärend\n\nTim 01:44:41-2 man dann in Amsterdam resistiert und auch da ist ja eigentlich ne sehr geplante Stadt und auch von sagen wir mal von soner Industrialisierung\n\nTim 01:44:49-3 trifft's an der Stelle nicht sondern aus diesem Handelsding heraus nicht, die Kanäle etc. (äh) die ganzen Lagergebäude etc. überhaupt diese\n\nTim 01:44:57-9 Zugänglichkeit (äh) der Stadt mit dem Schiff das das hat diese Stadt enorm geprägt und hat eine Architektur hervor gebracht die ja auch ganz\n\nTim 01:45:07-2 wunderbar anzuschauen ist auch wenn ich mir sicher bin das es zu dem Zeitpunkt als das alles so entstand da sicherlich auch nicht überall (äh) \n\nTim 01:45:15-2 unbedingt toll war dazu wohnen sondern erst jetzt wo (schmutzel) da überall so zu sagen Loft's rein gebaut werden.\n\nThomas 01:45:20-3 (hm) \n\nTim 01:45:20-6 Trotzdem haste da eben (ähm) ein sehr lebendiges (äh) Stadtbild im Endergebnis während jetzt Almere (äh) da bin ich nur durchgefahren \n\nThomas 01:45:31-0 (hm) \n\nTim 01:45:31-2 (ähm) eben so dieses typische holländische Neustadtding ja da ist der Name wieder (äh) so implementiert wo man irgendwie bei der dritten Straße \n\nTim 01:45:40-3 schon nicht mehr weiß ob man nicht in der vierten ist und (äh) irgendwie alles immer gleich aussieht. \n\nThomas 01:45:44-9 Ja richtig also da sprichtst du auch wieder ein wichtigen Punkt der (äh) Kontemporären Stadt an, das ist die Homogenität. Die ist eben \n\nThomas 01:45:53-6 auch jetzt mit viellerlei Initiativen oder viellerlei Ideen versucht wird (äh) zu zu durchbrechen. (ähm) In Almere ganz klar da das ist ne Stadt \n\nThomas 01:46:06-5 die (äh) wiederum sehr geplant ist und auf der anderen Seite genau die Probleme hat, Verkehr funktioniert fantastisch, die Radwege sind getrennt\n\nThomas 01:46:15-8 vom Autoverkehr, (ähm) man muss nie an der Ampel anhalten solange man auf den Hauptachsen bleibt auch als Radfahrer nicht, da gibt's teilweise\n\nThomas 01:46:24-5 sogar Brücken und alles fantastisch und auf der anderen Seite gibt es eben genau wieder diese Reibung nicht die uns manchmal vielleicht gefällt.\n\nThomas 01:46:30-2 Ne vielleicht ist es ja (ähm) für den Holländer in Almere undenkbar in nem Straßencafe direkt an der Hauptstraße zu sitzen,\n\nThomas 01:46:39-2 das kommt einfach nicht vor.\n\nTim 01:46:40-1 (hm) \n\nThomas 01:46:40-7 Aber genau so sieht nämlich Großteil von Barcelona aus, da rauschen die Auto's an einem vorbei während man da mit dem Stühlchen gerade so halb\n\nThomas 01:46:48-0 auf dem Parkplatz sitzt \n\nTim 01:46:49-0 (lachen)\n\nThomas 01:46:49-1 Und das das gefällt dann irgendwie auch. Weißt du da gibt es wieder verschiedene Modelle (ähm) und (ähm) ja andererseits ist Almere (äh) die am\n\nThomas 01:46:58-8 schnellsten wachsende Stadt in Europa im Moment, \n\nTim 01:47:02-6 Ach echt?\n\nThomas 01:47:03-1 das heißt die Leute ziehen da hin.\n\nTim 01:47:04-7 Wirklich?\n\nThomas 01:47:04-8 (äh) Zumindest in Holland \n\nTim 01:47:07-2 (ehem) \n\nThomas 01:47:07-6 Gleichzeitig wurde Almere in ner populären holländischen Radiosendung vor drei vier Jahren zur hässlichsten Stadt in Holland gewählt vom Publikum.\n\nTim 01:47:15-5 (lachen)\n\nThomas 01:47:17-0 Gleichzeit (äh) \n\nTim 01:47:17-8 wollen alle hin\n\nThomas 01:47:18-5 wächst die am schnellsten\n\nTim 01:47:19-2 Total Hässlich lass uns da hinziehen....\n\nThomas 01:47:20-8 Aber es ist eben es ist eben die Nähe zu Amsterdam wiederum\n\nTim 01:47:24-1 Ja\n\nThomas 01:47:24-7 es ist eben dann doch ein Idealbild (ähm) vom Leben (äh) vom modernen Leben das wir eigentlich das wir wahrscheinlich alle mehr oder weniger \n\nThomas 01:47:35-2 haben was die Leute dort anzieht und das Bild ist natürlich (äh) vor der Nase die lebendige Innenstadt und hinten (äh) hinterm Haus den grünen \n\nThomas 01:47:45-1 Garten in der Natur ne.\n\nTim 01:47:46-2 Ja\n\nThomas 01:47:46-8 Und das das (äh) bietet Almere eben son bisschen, man ist in einer halben Stunde im Zentrum von Amsterdam und gleichzeitig ist man\n\nThomas 01:47:54-4 irgendwie im Grünen und die Kinder da brauch man keine Angst haben wenn die auf der Straße spielen. \n\nTim 01:47:59-6 Ja in gewisser Hinsicht ist es einfach nur ne extreme Version der Vorstadt die man ja (ähm) eigentlich auch hier in Deutschland (äh äh) \n\nTim 01:48:07-0 durchaus findet ja also wenn man jetzt nen bisschen raus fährt aus (äh) Berlin dann hat natürlich dann auch so die neuen Siedlungen und da wird's \n\nTim 01:48:14-0 auch schnell nen bisschen langweilig mit den ganzen (äh) eintönigen Einfamilienreinhäusern ja, jeder lebt da so zu sagen in einem identischen \n\nTim 01:48:23-0 Haus wie sein Nachtbar\n\nThomas 01:48:24-0 (hm) \n\nTim 01:48:24-1 was ja auch... (äh) wo ich auch so mental nen bisschen (äh) aussteige aber es gibt interessanter Weise schon in in vielen Kulturen da wirklich \n\nTim 01:48:33-5 noch einen Run dadrauf ja.. also ich war auch gerade in (äh) Kolumbien (äh) Bogotá auch sone Stadt die so (äh) ihre Probleme hat mit ihren (äh) \n\nTim 01:48:41-1 Wachstumsschmerzen und die auch sagen wir mal stadtplanerisch das eine oder andere (äh) Grundproblem hat vor allem mit dem Verkehr.\n\nTim 01:48:47-0 Also Kolumbien zum Beispiel ist ein ein Land was (äh) die die unfassbare Fehlentscheidung (äh) gehabt hat vor dreißig Jahren einfach alle Züge \n\nTim 01:48:55-7 abzuschaffen ja, es gibt da einfach keine Züge und (äh) jetzt haben sie natürlich ein unglaubliches Verkehrs (äh) Transportproblem ja..\n\nTim 01:49:03-0 weil sich da einfach nur die Lastwagenloby durchgesetzt hat (äh) macht man halt alles mit Lastwagen mit dem entsprechenden Auswirkung \n\nTim 01:49:09-0 auf (äh) Straßenbeschaffenheit (äh), Luftverschmutzung, Lärm etc. pp ja. Oder das alle Schulen (äh) alle guten Schulen (äh) ja außerhalb gebaut \n\nTim 01:49:20-0 wurden, die Leute dann aber trotzdem in der Stadt wohnen und jeden Tag diese Stadt unter einen Verkehrsstress gestellt wird nur um diese \n\nTim 01:49:26-3 Schüler \n\nThomas 01:49:26-5 (hm) \n\nTim 01:49:26-8 dort hin (äh) zu bringen oder bzw. den Stress dann eigentlich auf die Schüler ablädt weil die (äh) genau diesen eine Schulbus der sie dann eine\n\nTim 01:49:34-3 lang durch diese Gegend (äh) fährt kriegen müssen um überhaupt an der Schule teilnehmen zu können. Naja und dann war ih halt nen bisschen \n\nTim 01:49:39-6 draußen quasi auf der anderen Seite (äh) der Bergkette die da (äh) Bogotá (äh) begibt und dann hast du dann wieder eben so normale kleinere\n\nTim 01:49:48-9 Stadt und auch dort (äh) neue Siedlungen, alles homogen, alles gleich, auch so Gated Community gut beschützt \n\nThomas 01:49:55-7 (hm)  \n\nTim 01:49:55-6 halbwegs ja mit son bisschen (äh) Agora ja, wir haben da so zu sagen so unsern eigenen gemeinsamen Platz mit nem Schwimmbad und da können \n\nTim 01:50:03-2 wir uns treffen und unsere langweiligen (äh) Halloweenparty's (äh) feiern \n\nThomas 01:50:07-0 ja \n\nTim 01:50:07-0 aber das das (äh) man man kriegt da (äh) Beklemmungen, also ich!! (lachen)\n\nThomas 01:50:11-3 Ja natürlich\n\nTim 01:50:12-3 Kriegt da einfach totale Beklemmungen ne und die eigentliche Frage die mich die ganze Zeit schon beschäftig ist \"Gibt es denn überhaupt Städte \n\nTim 01:50:18-3 die gut funktionieren?\" Gibt's denn überhaupt (äh) Beispiele für Stadt naja vielleicht garnicht mal erstmal Stadtplanung, oder gibt's einfach \n\nTim 01:50:27-0 überhaupt erstmal ein Beispiel für eine Stadt wo man sich sagt \"Holla hier haben irgendwie die richtige Mischung aus der Verquickung von \n\nTim 01:50:34-1 (äh) Industrie und wohnen und von (äh) Arbeit und Leben und (äh) von (äh) es ist irgendwie grün genug aber es ist auch Urban genug und wir haben \n\nTim 01:50:41-9 genug und wir haben genug Cafe's und Varianz auch (äh) in in der Durchmischung von Arm und Reich etc. wo (ähm) man hinzeigt und sagt naja\n\nTim 01:50:51-6 da hat sich jetzt über nen Zeitraum vielleicht von (äh) 100, 200 Jahren etwas heraus gebildet, warum nehmen nicht einfach (äh) dieses diese \n\nTim 01:51:00-4 Durchmischung hier, messen die, versuchen die irgendwie auf son Algorithmus zu bringen und skalieren das dann mal hoch und bauen mal so \n\nTim 01:51:05-8 ein Stadtteil mal komplett neu.\"\n\nThomas 01:51:07-5 Ja\n\nTim 01:51:08-2 Oder ist das unrealistisch?\n\nThomas 01:51:09-7 (ähm) Du hast da einige Fragen angesprochen also wir haben jetzt (äh) Verkehr als (äh) ein der Hauptprobleme in der modernen Stadt\n\nTim 01:51:18-2 (hm) \n\nThomas 01:51:18-6 (ähm) dann hast du über Gated Community's gesprochen, da geht's ganz klar um son Sicherheitsbedürfnis der Menschen und Homog...\n\nThomas 01:51:25-2 Homogenität \n\nTim 01:51:26-3 (hm) \n\nThomas 01:51:26-5 und dann letztlich die Frage was gibt es für (äh) gut funktionierende Städte wo wollen die Leute hin oder was für Modelle könnte man denn kopieren\n\nThomas 01:51:34-1 zum Beispiel (ähm) was natürlich auch versucht wird. (äh) Es gibt (äh) interessante Projekte in China wo dann wirklich Amsterdam 1:1 nachgebaut \n\nThomas 01:51:43-6 wird\n\nTim 01:51:44-2 (lachen)\n\nThomas 01:51:44-7 Also das passiert wirklich auch ganz Gedankenfrei in nem ganz andern Klima oder ohne Wasser oder oder so weißt du?\n\nTim 01:51:51-8 Ja\n\nThomas 01:51:52-4 (ähm) Aber (ähm)...\n\nTim 01:51:54-0 Amsterdam ohne Wasser...das ist gut (lachen)\n\nThomas 01:51:56-5 Oder das Wasser muss erstmal her gekarrt werden \n\nTim 01:51:59-0 (ehem) \n\nThomas 01:51:59-3 und ein mal im Jahr...was weiß ich...\n\nTim 01:52:00-3 Das ist so wie Rio nachbauen ohne Strand ne\n\nThomas 01:52:02-3 Jajaja solche Sachen (ähm) Verkehr (ähm) ist auf jeden Fall eins der Hauptprobleme (äh) da gibt es natürlich zum eine (äh) ganz \n\nThomas 01:52:13-8 viele (ähm) innovative technische Lösungen (äh) wenn wir jetzt so (äh) über reduzieren von Emissionen und so weiter reden (ähm) und (ähm) \n\nThomas 01:52:24-5 und auch wenn wir über das Energieproblem nachdenken, aber für den (äh) Stadtplaner ist natürlich eher interessant (ähm) was die Straße \n\nThomas 01:52:34-1 bedeutet und was (äh) es da für verschiedene Tendenzen gab. (ähm) Wir kennen alle wir sehen das auch hier in Berlin die (ähm) grandiosen \n\nThomas 01:52:42-2 (ähm) Stadtautobahnprojekte die so in den 60zigern 70zigern aufgekommen sind und die dann (ähm) aus heutiger Perspektive sich oft Gott \n\nThomas 01:52:51-4 sein dank (äh) nicht durchsetzen konnten. Wir haben hier (ähm) ja (ähm) im Südwesten der Stadt so einige Autobahnstücke die ins  ins Nichts \n\nThomas 01:53:00-4 führen und einfach nicht weiter gehen...\n\nTim 01:53:01-6 Oh ohja (lachen)\n\nThomas 01:53:02-3 und (ähm) da (äh äh) hat die (ähm) jetzt so die der der Zweig der (äh) Verkehr.. des Verkehrsingenieurwesens auch einige (äh) interessante \n\nThomas 01:53:13-8 Entdeckungen gemacht (äh) in jüngerer Zeit. Eine neue Faustregel ist zum Beispiel das (ähm) sich das Verkehrsproblem durch (äh) neue Straßen \n\nThomas 01:53:25-6 nicht lösen lässt weil neue Straßen eigentlich immer sone Verhaltensveränderung bei dem Menschen (äh) hervor bringen das die Straße sofort \n\nThomas 01:53:34-7 wieder ausgelastet wird. Also es wird soviel angenehmer wieder mit dem Auto zu fahren das die Straße wieder voll ist und die Leute hören\n\nThomas ‘01:53:42-5 erst auf das Auto zu benutzen wenn es wieder den nächsten Verkehrsstau gibt.\n\nTim 01:53:46-3 (hm) \n\nThomas 01:53:46-7 Das heißt so diese eigentlich logische Idee, wir haben ein Verkehrsproblem wir brauchen zwei mehr Spuren scheitert immer wieder. Also es muss \n\nThomas 01:53:55-3 (äh) auf jeden Fall andere Denkansätze geben um das Verkehrsproblem zu lösen und das kann (äh) alles mögliche sein. Das kann umsteigen auf\n\nThomas 01:54:03-2 öffentliche Nahverkehr sein und den öffentlichen Nahverkehr sehr attraktiv machen. Das sind oft in (äh) den Metropolen (äh) von Heute ganz einfach\n\nThomas 01:54:12-9 (äh) Gesetzte da sind ganz vorne dabei zum Beispiel (äh) Singapur die sone automatische Maut haben. In in Singapur machen sie es einfach \n\nThomas 01:54:22-2 (äh) teurer mit dem Privatwagen zu fahren als mit dem öffentlichen Nahverkehr ganz einfach. Du zahlst in Singapur (ähm) 6€ wenn du in die Stadt \n\nThomas 01:54:31-4 reinfährst am Morgen und noch mal 6€ wenn du raus fährst. \n\nTim 01:54:34-1 (hm)\n\nThomas 01:54:34-6 Musst auch garkeine Karte kaufen, dein Auto wird automatisch erfasst von Kameras und du merkst davon garnichts es geht einfach vom Konto runter.\n\nThomas 01:54:41-7 (ähm) Oder (äh) zum Beispiel in in Peking gibt es son System das (äh) an geraden Monatstagen nur Leute mit (ähm) gradem mit grader Nummer \n\nThomas 01:54:53-8 auf dem Nummernschild fahren dürfen und an ungeraden Tagen....\n\nThomas 01:54:56-4 Gibt's in Bogotá auch ja (hm) \n\nThomas 01:54:58-1 das führt dann natürlich dazu das die reichen Familien zwei Autos haben eins mit gerader Nummer und ein mit ungerader Nummer also (lachen)\n\nTim 01:55:03-9 (lachen)\n\nThomas 01:55:04-6 Gibt's dann auch wieder interessant Folgeeffekte. (ähm) Und (ähm) da sind die die Schlagwörter heut zu Tage (ähm äh) Mikromobilität oder auch \n\nThomas 01:55:17-7 integrierte Mobilität das man halt versucht (ähm äh) Verkehrssysteme mit öffentlichen Verkehr zu schaffen die auf verschieden Ebenen funktionieren \n\nThomas 01:55:27-5 also das ist halt da geht es vor allem um diese Transitionspunkte das ist halt extrem praktisch und einfach wird von der Bahn (äh), auf die Straßenbahn, \n\nThomas 01:55:37-5 auf's Fahrrad, auf's Leihauto, in's Taxi umzusteigen. Das es halt so zu sagen reibungslos funktioniert.\n\nTim 01:55:44-7 Also hier so Park and right Konzepte, Carsharing \n\nThomas 01:55:49-0 Genau\n\nThomas 01:55:49-0 Haben wir ja hier i n Berlin ne ganze Menge davon...\n\nThomas 01:55:50-9 Oder auch das du mit einem Ticket (ähm) am bester das Leihfahrrad von der Bahn dir nehmen kannst und gleichzeitig damit auch Zugfahren kannst.\n\nTim 01:55:59-4 (hm) \n\nThomas 01:55:59-8 Also das ist alles so integriert \n\nTim 01:56:00-6 (hm hm) \n\nThomas 01:56:01-6  Da hin da hin geht so das denken zur Zeit (ähm) und man muss auch sagen das die (äh) Zeit der großen Verkehrsprojekte jetzt (äh) \n\nThomas 01:56:10-7 eher so im westlichen Kontext vorbei ist. (äh) Es wird halt immer schwieriger (ähm) Riesen Projekte durchzusetzen was einfach (äh) an unsern\n\nThomas 01:56:19-5 (äh) ja sehr positiven natürlich (äh) demokratischen Strukturen liegt ne also geht halt nicht mehr\n\nTim 01:56:25-7 Flughafen bauen zum Beispiel \n\nThomas 01:56:26-9 Flughafen bauen ok da gibt's (äh) da stecken noch ganz andere Probleme dahinter aber ja\n\nTim 01:56:31-5 Also überhaupt erstmal einen zu planen, den Ort zu finden etc..\n\nThomas 01:56:34-1 Richtig\n\nTim 01:56:34-9 Wiedersprüche, Ansprüche...\n\nThomas 01:56:36-1 Genau also überleg mal Heutzutage (äh) hier in Berlin den Hausmann machen zu wollen und eine neue Schneise von Nord nach Süd in die Stadt\n\nThomas 01:56:44-5 reinzuschlagen damit wir da eine neue Achse haben das geht nicht mehr du musst mit jedem Eigentümer verhandeln.\n\nTim 01:56:50-2 (hm) \n\nThomas 01:56:50-5 Jeder hat irgendwelche Rechte, das ist nicht mehr zu machen weil es eben dieser (äh) diesen Diktator so zu sagen einfach (äh) nicht mehr gibt\n\nThomas 01:56:58-5 und deswegen (ähm) geht es jetzt natürlich viel mehr um Ansätze die chirurgischer (ähm) sind die nicht so Zentrale Lösungsansätze haben \n\nThomas 01:57:08-8 sondern eher versuchen das System zu verändern.\n\nTim 01:57:10-8 (hm) \n\nThomas 01:57:11-1 Also das dann eben son (äh) ein Fahrrad (äh) Leihsystem viel smarter als jetzt zu versuchen eben die nächste Stadtautobahn. Es funktioniert besser,\n\nThomas 01:57:22-0 es ist oft billiger und das ist natürlich dann auch nachhaltiger gedacht.\n\nThomas 01:57:27-0 (ähm) Zu den Einfamilienhaus (äh) oder sagen wir zu den Gated Community's, das ist natürlich ein Riesen Problem wir haben ja (ähm) am Anfang\n\nThomas 01:57:39-6 festgestellt das wir (äh) uns so die kreative (ähm) Stadt so vorstellen die dann auch ökonomische (äh) positive Effekte nach sich zieht so vorstellen \n\nThomas 01:57:53-0 das da verschiedene Lifestyle's aufeinander treffen und daraus entsteht irgendwie was neues so dieses dieser Mix.\n\nThomas 01:58:00-2 Und die Gated Community ist ja genau das Gegenteil. Es ist eine äußerst homogene Gruppe von Menschen die sich (äh) sicher fühlt unter \n\nTim 01:58:08-1 und in etwas das selbe leisten kann\n\nThomas 01:58:10-7 seines gleichen, genau mit nem ähnlichen Einkommen, mit ner ähnlichen Hautfarbe, mit nem ähnlichen sozialen Hintergrund und die leben dann \n\nThomas 01:58:18-5 (äh) hinter ner Mauer und (äh) Vorne kontrolliert einer (äh) ob du denn auch dazu gehörst oder nicht oder ob du eingeladen bist sonst kommst \n\nThomas 01:58:26-0 garnicht rein \n\nTim 01:58:26-6 (hm) \n\nThomas 01:58:27-0 Und statt räumlich kannste dann da auch nicht einfach dir Abkürzung durch nehmen wenn du da jeden Tag zur Arbeit musst. \n\nThomas 01:58:32-7 Musst halt außen rum laufen ne.\n\nTim 01:58:34-4 (hm) \n\nThomas 01:58:34-7 Und und das ist natürlich nen Problem auf der anderen Seite (ähm) liegt es (äh) trotz all unserem (äh) idealistischen denken über diese lebendige \n\nThomas 01:58:47-5 Stadt, vielleicht sind wir auch besonders weil wir ja nach Berlin gezogen sind, wo wir da eben in soner Großstadt leben einfach so in soner Wohnung\n\nThomas 01:58:53-5 (äh) fühlen sich Menschen doch am wohlsten unter seines gleichen. Also es ist (äh) es gibt nur sehr wenige die wirklich sagen \"Ja ich will in ner \n\nThomas 01:59:04-0 Gegend wohnen wo auch ganz viel alte Leute oder ganz viel arme oder ganz viel reichen wenn ich selber arm bin. Es gibt immer ganz klar so \n\nThomas 01:59:11-0 Tendenzen das sich die Leute unter seines gleichen (äh) das die sich so gruppieren. (äh) Sieht man ja auch hier Prenzlauer Berg ne. Das ist einfach \n\nThomas 01:59:20-8 sone automatische Tendenz.\n\nTim 01:59:22-6 (hm) \n\nThomas 01:59:23-0 (ähm) Und (ähm) dazu kommt noch (äh) und das ist natürlich auch sehr Kontext bezogen, dieses Bedürfnis nach Sicherheit was sone große Rolle \n\nThomas 01:59:31-8 spiel und da gibt es auch wieder verschiedene Ansätze. (äh) Natürlich ist Sicherheit viel wichtiger in Sào Paulo (ähm) als Sicherheit ist in Berlin.\n\nThomas 01:59:39-8 Deswegen gibt's Dort auch mehr Gated Community's, es gibt einfach viel mehr bewaffnete Überfälle und nen viel größeres Gefälle von \n\nThomas 01:59:45-5 Arm und Reich. Das ist letztlich das eigentlich Problem. Also wenn man's an der Wurzel packen wollte müsste man natürlich wieder gesellschaftliche\n\nThomas 01:59:51-8 Veränderungen hervorrufen und die Kluft zwischen Reich und Arm überbrücken und dann bräuchte es auch weniger Mauern aber das ist ja alles \n\nThomas 01:59:58-5 nicht so einfach. (ähm) Wenn man jetzt wieder als Stadtplaner (ähm) argumentiert gibt es eben auch vielfältige Konzepte, man kann halt (ähm) \n\nThomas 02:00:07-4 eine Mauer bauen und ne Sicherheitskamera installieren oder man kann dafür gibt es auch Beispiele die Stadt so strukturieren das eben (ähm) \n\nThomas 02:00:17-2 Leute an Straßen wohnen und für ihre Straße verantwortlich fühlen. Da gibt es da gibt es vielerlei Beispiel, zum Beispiel (ähm) sind in \n\nThomas 02:00:28-2 Vancouver neue Stadteile so geplant worden (ähm) da gab es (äh) große Sicherheitsbedenken für Zentrale Innenstadtbereiche die Nachts eben \n\nThomas 02:00:36-9 ausgestorben sind und dann gab's dort Überfälle \n\nTim 02:00:39-6 (hm) \n\nThomas 02:00:39-6 oder Vergewaltigungen und so weiter, deswegen haben die angefangen (ähm) in den ersten zwei Geschossen der Büro und Wohnhochhäuser\n\nThomas 02:00:47-9 (ähm) so zu sagen entlang der Straße in dem Sockel kleine Geschäfte anzusiedeln oder auch sogar Sozialwohnungen von Leuten die dort wohnen \n\nThomas 02:00:56-6 mit Tür direkt zur Straße raus die so zu sagen das Wohnzimmerfenster auf die Straße raus haben und plötzlich waren die Leute (äh) nicht nur \n\nThomas 02:01:05-5 darum besorgt das (äh) sich niemand sone Tüte Müll einfach vor's die Haus stellt weil die wohnen ja da\n\nTim 02:01:10-9 (hm) \n\nThomas 02:01:11-4 Weiste wenn's einfach nen Business Distrikt dann jukt es niemand\n\nTim 02:01:13-9 ja\n\nThomas 02:01:14-2 hauptsache es kommt halt die Firma wieder durch und macht sauber sondern gleichzeitig gab's dann auch wieder sone (äh) softe sone weiche \n\nThomas 02:01:21-6 Nachtbarschaftskontrolle jetzt nicht die Patrouille die da durch läuft aber einfach Leute die aus ihren Fenster raus kucken und sofort geht die Gewalt\n\nThomas 02:01:27-4 runter ne\n\nTim 02:01:28-5 (ehem) \n\nThomas 02:01:29-0 Also da gibt es so zu sagen so (ähm) weiche Ansätze wo man eigentlich auch Sicherheit mit erzeugen kann. \n\nTim 02:01:35-3 Ja das ist aber schon so merkt man aber schon so im kleinen wenn man so an Supermärkten vorbei geht die das irgendwie für ne tolle Idee finden\n\nTim 02:01:42-3 (äh) bis auf ihren Eingang irgendwie alles zuzukleistern und (äh) keine Fenster zu haben und so weiter und sofort geht da irgendwie so kalter\n\nTim 02:01:50-5 (äh) kalter Schauer irgendwie einem über den Rücken. Das ist (äh) interessant ja.\n\nThomas 02:01:57-4 (äh) Genau das und (äh) das kann man sich natürlich auch überlegen wenn man jetzt so an der revali.. Revitalisierung von so homogenen Stadtvierteln \n\nThomas 02:02:07-1 aus den 60ziger 70zigern denkt, wie schafft man das? Also weist du so Wohnviertel die so am Rande des Sozialenabsturtzes sind und so weiter\n\nThomas 02:02:16-0 und da muss man dann eben auch wieder sone Durchmischung (ähm) hinein bringen und dann kann man kucken das man eben auch diesen diese \n\nThomas 02:02:22-5 Erdgeschosszone mobilisiert. Zum Beispiel haben wir gerade mit unserm Büro für die Holländer ne Studie gemacht wie man eben die (äh) zu \n\nThomas 02:02:31-0 homogenen Straßen wieder reaktiveren kann. Da gab es eben auch gerade in den Außenbezirken von Amsterdam so ein (äh) eine Autobahn ne\n\nThomas 02:02:39-6 Stadtautobahn die durch son Wohngebiet durch geht und (ähm) wo es genau das Problem gibt das in den Unterführungen unter dieser Autobahn \n\nThomas 02:02:47-7 durch sich die Leute äußerst unwohl fühlen, die wollen diese Autobahn einfach nicht kreuzen weil's dort natürlich total stark windet, es gibt \n\nThomas 02:02:54-1 son paar Neonröhren an der Unterseite der Autobahn und ansonsten Betonpfeiler und da läuft man als vor allem als Frau Nachts nicht durch.\n\nTim 02:03:01-6 Ja\n\nThomas 02:03:02-0 Ja... (ähm) Das Problem lässt sich ganz einfach lösen (äh) wenn man dort so gerade solche Funktionen an siedelt die eigentlich keine Fenster brauchen\n\nThomas 02:03:11-2 also wenn man an beiden Seiten sagen wir ein ein Wellness Spa und auf der anderen Seite ein Supermarkt mit Fassade machen würde und ein \n\nThomas 02:03:19-3 par kleine Geschäfte dann wäre da sofort was los oder von mir aus ne Bar. Und dann wäre da sofort Stadt (äh) ein Wald aus Betonsäulen und (äh) \n\nThomas 02:03:27-2 60 Meter Niemandsland (äh), ein paar kleine Geschäft, ein paar kleine Bars, Leute die ein und aus gehen und plötzlich wäre das Problem beseitigt.\n\nTim 02:03:35-4 Weil man ne soziale Kontrolle (äh) installiert.\n\nThomas 02:03:38-1 Richtig\n\nTim 02:03:38-6 (hm)\n\nThomas 02:03:39-3 Also man muss garnicht immer wirklich die die Struktur verändern oder die Autobahn muss weg oder (äh) man kann so zu sagen auch mit so kleinen\n\nThomas 02:03:46-3 Eingriffen oft da sehr starke Veränderungen erzeugen. \n\nTim 02:03:49-7 (hm) \n\nThomas 02:03:50-3 Und und das ist eigentlich schon.. führt zu der (äh) zu der dritten (ähm) zu dem dritten Aspekt den du angesprochen hast. So was sind denn die \n\nThomas 02:03:58-2 gut funktionierenden Städte und das sind eben zumindest Heut zu tage oft Städte die (ähm) dem ähneln. Also wenn man sich (ähm) die Indizehs\n\nThomas 02:04:07-9 ankuckt, es gibt (äh) jedes Jahr eine Vielzahl von Instituten und Zeitschriften die so die 10\n\nTim 02:04:16-6 Lebensqualität messen ne\n\nThomas 02:04:17-6 Genau die so die 10 Städte mit der höchsten Lebensqualität Topten most lifebil Citys in the world (äh) auflisten. da gib's das Monokle Magazin\n\nThomas 02:04:27-7 das sone Liste hat, da gibt es Morser Institut das auch sone Liste hat und da kommt immer wieder vor Zürich, (äh) manchmal man höre München,\n\nThomas 02:04:39-3 (ähm) ganz oft Kopenhagen, (ähm) Portland, (äh) Vancouver, Melbourne ums jetzt mal Global aufzuweiten.\n\nTim 02:04:48-8 Ja \n\nThomas 02:04:49-3 Vielleicht Singapur (ähm) und das sind (ähm) oft Städte die (äh) es hängt natürlich davon ab welche Indikatoren diese einzelnen Listen benutzen \n\nThomas 02:05:02-6 aber das sind oft Städte die druchgrünt sind, (äh) wo's ne gewisse Sicherheit gibt, wo's ne gewissen Mischung gibt, wo's ne gewisse Anzahl\n\nThomas 02:05:11-1 an kulturellen Angeboten gibt, wo's nen öffentliches (äh) gut funktionierendes öffentliches Nahverkehrssystem gibt und diese Modelle versucht \n\nThomas 02:05:20-6 man (äh) zur Zeit (äh) zu...\n\nTim 02:05:23-3 Sind aber auch sehr reiche Städte, also ich kenne jetzt nicht alle aber Kopenhagen und Zürich sind ja nun auch nicht gerade dafür bekannt \n\nTim 02:05:28-9 besonders zu sein.\n\nThomas 02:05:29-9 Richtig das ist das ist (äh) auf jeden Fall ein Haken dieser (ähm) Listen das zum einen (ähm) die Städte zu oft sehr nett sind aber wieder \n\nThomas 02:05:41-1 nur für ne bestimmte Gruppe und zum andern ich ganz ehrlich oft denke \"ja ist ja ganz nett aber ich wollte da garnicht wohnen\".\n\nTim 02:05:47-8 Ja ich auch nicht\n\nThomas 02:05:48-9 Ja\n\nTim 02:05:48-9 Also ich kenn jetzt Vancouver und Melbourne nicht aber..\n\nThomas 02:05:51-3 Jaja... aber wenn man jetzt Zürich, Kopenhagen, München (kichern) also anlegen (äh) das ist mir einfach dann irgendwie zu langweilig weil uns fehlt \n\nThomas 02:06:00-1 da vielleicht genau diese Reibung oder ein bisschen so der Dreck oder wieder das Unerwartete ne... was sich halt in dieses Listen wieder schlecht (äh) \n\nThomas 02:06:08-4 (äh) einfangen lässt. \n\nTim 02:06:09-9 Ja\n\nThomas 02:06:10-2 Aber da sind wir bestimmt auch wiederum jetzt nen Menschenschlag der auch nicht so Mainstream ist.\n\nTim 02:06:16-5 Ja gut aber es gibt sicherlich etwas was nicht so ohne weiteres messbar ist aber was man vielleicht denn (äh) trotzdem mal (ähm) wenn auch nicht \n\nTim 02:06:22-7 quantifizieren doch zumindest qualifizieren (äh) möchte deswegen frag ich, ich mein hast du da ne persönliche Meinung, hast du ne persönlich \n\nTim 02:06:29-3 Erfahrung, hast du mal ne Stadt (äh) erlebt (äh) kannst da Berlin auch gerne mit einschließen (äh) die für dich (äh) den Ausgleich zwischen den \n\nTim 02:06:38-9 wesentlichen Parametern, also ne so allgemeine (äh) (pff) Durchmischung, Kreativität, (äh) Ökologie, Verkehr in einem sowohl praktischen als auch \n\nTim 02:06:51-4 erträglichen Maße wo da ne gute Balance ist wo du sagen würdest das ist jetzt auch stadtplanerisch mal etwas wo man vielleicht genauer hinschauen \n\nTim 02:07:00-7 sollte?\n\nThomas 02:07:01-2 (hm)... Ja (äh) sicherlich also (ähm) ich kann da natürlich (ähm) wirklich nur die Städte heranziehen in denen ich selber gelebt habe oder\n\nThomas 02:07:11-2 für längere Zeit besucht habe und deswegen ist es (äh) ganz klar nicht repräsentativ sondern ne persönliche Erfahrung\n\nTim 02:07:16-8 Ja ok das war jetzt auch ne...\n\nThomas 02:07:17-7 ne nen ganz kleines Feld...\n\nTim 02:07:18-3 War jetzt auch genau so gefragt...\n\nThomas 02:07:19-9 Aber aber die Städte die jetzt bei mir ganz hoch rangieren sind auf jeden Fall (äh) Barcelona wo ich (äh) gut anderthalb Jahre gelebt habe und \n\nThomas 02:07:28-4 eben auch Berlin. Das ist auch der Grund warum ich wieder hier bin. Dann gibt es so ein paar Städte im Randbereich, ich ich zähl mal die \n\nThomas 02:07:35-4 andern auf. Ich bin (äh) zur Zeit sehr fasziniert von Moskau wo wir (ähm) ein paar Projekte bearbeiten aber ich wollte dort nicht leben bzw.\n\nThomas 02:07:45-8 im Moment denk ich noch \"Au ich würde da gerne mal leben\" aber wahrscheinlich würde ich mir das nach einem Monat (äh) anders überlegen,\n\nThomas 02:07:51-3 (ähm) \n\nTim 02:07:52-0 Nach einem Monat vor Ort oder...\n\nThomas 02:07:53-1 Vor Ort vor Ort (äh) \n\nTim 02:07:54-2 Ok (lachen) \n\nThomas 02:07:55-6 Das sagen mir alle (ähm) Moskowiten..\n\nTim 02:07:57-9 (ehem) \n\nThomas 02:07:58-3 So \"ja ja das sagst du jetzt aber nur weil du nicht hier bist“ (ähm) auf die Details können wir gleich eingehen wieso das so ist, ich hab (äh) jetzt \n\nThomas 02:08:04-5 gerade ein halbes Jahr in Nairobi gelebt was überhaupt nicht funktioniert hat obwohl ich Dort (äh) den (äh) für viele vielleicht (äh) den den \n\nThomas 02:08:14-1 Traum des Neokolonialisten gelebt habe mit (äh) Villa und Riesigen Garten und Hausangestellten.\n\nTim 02:08:19-4 (ehem) \n\nThomas 02:08:19-7 Aber es ging trotzdem überhaupt garnicht.\n\nTim 02:08:22-1 (kichern)\n\nThomas 02:08:22-4 (ähm) Und (ähm) ja dann (äh) gibt es dann hab ich noch in in Rotterdam gelebt und (äh) vielleicht noch in Hamburg ne Zeit und so. Und was man \n\nThomas 02:08:33-3 jetzt vielleicht generell sagen kann (ähm) fangen wir mal (äh) an mit Nairobi weil ich gerade gesagt habe es geht garnicht. Nairobi ist ne Stadt \n\nThomas 02:08:41-8 die sich komplett auf das Auto verlässt, plus ein Sicherheitsproblem hat, \n\nTim 02:08:47-6 Ja\n\nThomas 02:08:48-0 (ähm ähm) und noch dazu der Autoverkehr nicht funktioniert weil es ne Stadt ist die in nem hügligen Gebiet ist und das deswegen kein richtiges \n\nThomas 02:08:57-5 Straßennetz geben kann sondern immer nur so Schlaufen wo man endlos fährt. (ähm) Das führt dazu das man (äh) letztlich (ähm) in seiner \n\nThomas 02:09:07-3 zugegebener Maßen wunderbaren Villa sitzt und dann eben sein Fahrer oder ein Taxi ruft, nur um mal ins Restaurant zu gehen oder nur\n\nThomas 02:09:15-8 um mal Einzukaufen und dafür steht man dann (äh) ne halbe oder ne Stunde im Stau und fährt dann irgendwann wieder zurück. Also \n\nThomas 02:09:22-4 ohne Auto geht es garnicht und es gibt dann eben auch (äh) keine Öffentlichkeit weil selbst an dem Ort wo man sich trifft sagen wir in einer netten \n\nThomas 02:09:29-7 Bar oder Restaurant wird man natürlich am Eingang erstmal (ähm) auf Waffen durchsucht und kann dann eintreten und dann findet dann sone \n\nThomas 02:09:37-7 selektierte, simulierte Öffentlichkeit im Innenhof statt.\n\nTim 02:09:41-3 Ja\n\nThomas 02:09:41-6 Aber eben nicht auf der Straße. Es gibt natürlich noch ein...natürlich ist es wichtig zu sagen das natürlich (ähm) als (äh) weißer (äh) weißer Alien \n\nThomas 02:09:51-8 dort (äh) war und natürlich gibt es noch ne ganz andere Öffentlichkeit (äh) in der Innenstadt bei Nacht wo sich die (äh) eigentlichen Kenianer \n\nThomas 02:10:02-3 locker auch mal flanieren können. (äh) Je nach dem ob grade ne Wahl stattfindet oder nicht. (ähm) Und und das konnte ich halt nicht machen,\n\nThomas 02:10:10-0 ich bin ein zwei mal Nachts durch die Stadt spaziert und dann haben mich (äh) Leute die ich nicht kannten auf der Straße angesprochen und mir\n\nThomas 02:10:16-1 gesagt \"Bist du verrückt hier einfach so lang zulaufen? Das ist zu gefährlich los steig ins Auto\" ja so, das war ne gut gemeinte Warnung.\n\nTim 02:10:23-8 (ehem) \n\nThomas 02:10:24-3 (ähm) \n\nTim 02:10:25-2 Sehr Vertrauens erregend (lachen)\n\nThomas 02:10:26-8 Genau und (ähm) das hat für mich nicht funktioniert und das ist dann auch sone (äh) typische Stadt mit Central business district und eben dann \n\nThomas 02:10:36-1 hast du da deine geschützte Welt in der Villa mit zwei (äh) bewaffneten Wächtern am Zaun\n\nTim 02:10:42-2 (hm) \n\nThomas 02:10:42-6 die Tag und Nacht auf dich aufpassen.\n\nTim 02:10:44-2 Klingt super...\n\nThomas 02:10:44-8 (ähm) Dann hat man natürlich die (äh) die Megastädte von Heute. Moskau hat (äh) zur Zeit geschätzte 18 Mio. Einwohner ja das ist (äh) 6 mal Berlin.\n\nTim 02:10:57-5 Puh\n\nThomas 02:10:58-2 (ähm) Berlin mit Umland und (ähm) natürlich (ähm) passieren da die Dinge die uns jetzt vielleicht auch in Berlin gereizt haben in noch größerem \n\nThomas 02:11:09-1 Ausmaß, es kann (äh) jeder Zeit alles passieren, es ist Tag und Nacht Leben,\n\nTim 02:11:14-8 (hm) \n\nThomas 02:11:15-4 man findet (äh) alle möglichen (äh) Menschen und alle alles mögliche Esse und alle möglichen Style's von Club's, Bar's und Restaurants alle \n\nThomas 02:11:24-6 möglichen Angebote aber gleichzeitig gibt es natürlich auch son Limit wo ne Stadt anstrengend wird ne. Um so größer die Stadt um so weiter sind die \n\nThomas 02:11:33-2 Wege, um so voller ist es überall\n\nTim 02:11:35-4 (hm) \n\nThomas 02:11:35-5 umso umso härter ist auch der Konkorenzkampf gerade wenn wenn's nicht (äh) wenn's ne Stadt ist die noch.. wo es eben viele Menschen gibt\n\nThomas 02:11:43-6 die ökonomisch (äh) Kämpfen (äh) um überleben zu können. Und deswegen finde ich es sehr aufregend aber letztlich (ähm) bin ich da vielleicht\n\nThomas 02:11:52-3 dann auch fast schon wieder (äh) zu spießig (äh) zu sagen das mir jetzt so die Städte in Europa mit so zwei, drei Millionen Einwohnern mit nen \n\nThomas 02:12:05-9 gewissen kulturellen Angebot, mit ner.. die geschichtlich gewachsen sind mit ner gewissen Dichte und Durchmischung wo ich (äh) mich in meinem \n\nThomas 02:12:14-8 Viertel bewegen kann zu Fuß und wieder erkannt werde, es ist ja sehr nett wenn man.. der Bäcker dann sagt ahja wie immer ein Croissant.\n\nTim 02:12:20-7 Ja\n\nThomas 02:12:21-2 Das man so etwas haben kann und trotzdem noch das kulturelle Angebot im Hintergrund wo ruhig mal (äh) wo man ruhig mal auch beklaut \n\nThomas 02:12:28-8 werden kann aber dafür hat man eben auch (äh ähh) Underground Theater, ja das ist ja sone Balance und das ist so die Stadt die ich mag. Weist du,\n\nThomas 02:12:39-2 Ich ich will nicht in ner Stadt leben wo ich umgebracht werden kann wenn ich an der Ampel stehen bleibe..\n\nTim 02:12:44-1 Ja\n\nThomas 02:12:44-3 wie in Nairobi oder vielleicht Sao Paulo im falschen in der falschen Ecke. Auch wenn's dann total coole Party's gibt. Es ist mir vielleicht zu viel ja.\n\nThomas 02:12:52-8 Und ich will auf garkeine Fall selber (ähm) komplett geschützt im im im Dorf wo alles kontrolliert ist oder in in der (äh) Gated Community leben.\n\nThomas 02:13:04-3 Das ist irgendwie so nen Mittelweg der jetzt für mich funktioniert.\n\nTim 02:13:06-3 (hm) Kann ich gut nachvollziehen die (äh) Kriterien ich glaub da sind auch son bisschen auf der selben Welle. (ähm) (...) Die...\n\nTim 02:13:19-4 Also wir haben ja jetzt viel über Städte geredet und auch ansatzweise schon son bisschen was so die Herausforderungen (äh) generell sind für\n\nTim 02:13:28-9 Städte und natürlich in gewisser Hinsicht auch für die Stadtplanung. Aber jetzt mal wirklich so auf den auf den Beruf des Stadtplaners (äh) uns mehr \n\nTim 02:13:38-6 (äh) konzentrieren und sagen ok jetzt gibt es da konkrete (äh) Projekte und Herausforderungen, du hast ja auch an einigen teil genommen (ähm).\n\nTim 02:13:47-5 Was ist denn das meistens, ist es meisten mit.. wir müssen jetzt irgendwie mal ein Stadtteil wieder auf Vordermann bringen damit er wieder \n\nTim 02:13:52-9 funktioniert oder wir bauen irgendwie aus (äh) oder was.. was sind so die Herausforderungen die so für den Stadtplaner eigentlich, ich mein \n\nTim 02:14:02-9 kann man wahrscheinlich schwer generalisieren aber vielleicht kannst du das mal son bisschen kategorisieren was für Tätigkeiten da jetzt \n\nTim 02:14:08-8 eigentlich tatsächlich anstehen.\n\nThomas 02:14:09-8 Ja man man kann das ganz klar kategorisieren, (ähm) das kommt zum ersten auf die Weltregion an in der man arbeitet, dann stellen \n\nThomas 02:14:18-7 sich natürlich verschiedene (äh äh) Fragen und Themen (ähm) und zweitens funktioniert das auf verschiedenen Maßstäben. Also (ähm) in Europa\n\nThomas 02:14:29-6 geht das ganz klar vor allem um (äh) Stadtumbau, um Revitalisierung vor allem um den Umgang mit dem Erbe der modernen Stadt der 60ziger\n\nThomas 02:14:39-6 und 70ziger Jahre. (ähm) Dann gibt es das ganz große Thema im europäischen Kontext bis hin auch nach (äh) Russland der schrumpfenden Städte.\n\nThomas 02:14:49-9 Das es eben Abwanderungen gibt, (ähm) wie kann man Städte wo die Bevölkerung zurück geht Rückbauen, wie kann man die trotzdem \n\nThomas 02:14:56-5 lebendig halte da stellen sich so Fragen wie (äh) Lebensvorsorge wie kann man die noch versorgen, wie kann man dafür sorgen das die (äh) \n\nWillkommen zu Podcasciption!\n\nMit diesem Projekt wollen wir Podcasts transkribieren. Wenn ihr helfen wollt meldet euch bitte unter <http://podcascription.piratenpad.de> an. Solltet ihr nicht genau wissen, was man beachten musst findet ihr die Regeln hier <http://podcascription.piratenpad.de/regeln>!\n\nCRE200 Teil 4 Stadtplanung\n\nGast: Thomas Stellmach\n\n\n\nThomas 02:15:04-3 Kinder noch zur Schule kommen wenn sich die schule vielleicht garnicht mehr halten kann weil die Bevölkerung nicht da ist. (äh) \n\nTim 02:15:10-7 Das ist ja hier im Osten ein krassen Problem immer noch ne, das die Städte (äh) Ostdeutschlands im Vergleich zu vor 20 Jahren weiß nicht\n\nTim 02:15:19-9 gut Teil ihrer Bevölkerung verloren haben 24% \n\nThomas 02:15:23-7 Richtig\n\nTim 02:15:24-5 und an nem bestimmten Punkt bricht dann alles son bisschen weg weil's zu teuer wird die Infrastruktur zu erhalten.\n\nThomas 02:15:31-3 Die Infrastruktur funktioniert nicht und dann (ähm) fühlt man sich auch plötzlich nicht mehr wohl. Dann gibt es wieder so soziale Probleme \n\nThomas 02:15:37-5 (äh) zum Beispiel das kannste ja (äh) gut vorstellen wenn man sone Platte hat im Osten die eigentlich (ähm) mal gedacht war sagen wir für \n\nThomas 02:15:45-5 80 Wohneinheiten und wenn dann da nur noch 12 Familien drin leben dann wird es halt son bisschen furchteinflösend \n\nTim 02:15:53-2 (hm) \n\nThomas 02:15:53-8 durch die leeren Flure zu tappen und dann frieren eben auch die Leitungen ein und so wenn da nicht genügend Wasser durchfließt \n\nTim 02:15:58-4 (hm) \n\nThomas 02:15:58-8 und dann ist es natürlich besser das Ding abzureißen oder wenn es denn geht die Obersten 6 Stockwerke abzureißen und dann leben halt alle \n\nThomas 02:16:07-0 nur noch in den ersten zwei Stockwerken und dann (ähm) ist wieder alles voll dann dann...\n\nTim 02:16:11-5 Ja\n\nThomas 02:16:12-3 Das kennt man ja auch diesen Effekt, dann fühlt es sich wieder (äh äh) ja an als ob es in Ordnung wäre. (ähm) Wo gegen sich (ähm) ja und die \n\nThomas 02:16:24-1 Auftraggeber das kann man an der Stelle vielleicht noch sagen sind dann (ähm) entweder die Städte selbst, die Stadtverwaltung wobei in \n\nThomas 02:16:31-7 Deutschland die Stadtverwaltung vieles selber tun. Das ist in Holland wieder ganz anders die (ähm) nehmen dann eher die Dienste des \n\nThomas 02:16:39-2 Privatsektors nehmen also Planungsbüros in Anspruch (ähm) oder es sind dann eben (ähm) einzelne (ähm) Entwickler, Developer die (äh) dann\n\nThomas 02:16:50-1 einzelne Stadteile entwickeln aber das kommt hier mit diesen Rückbauprojekten auch weniger vor. Das findet man dann eher in den (ähm) \n\nThomas 02:16:57-7 Kontexten von Ländern die eher im Wachstum begriffen sind und das (äh) ist eben das was man jetzt sieht (ähm) vor allem in (äh) akut in den \n\nThomas 02:17:07-2 sogenannten BRICS-Ländern (äh) Brasilien, Russland, China, Indien, weswegen (äh) \"BRIC\" würde ich nicht sagen (äh) Buchstaben und (ähm) \n\nThomas 02:17:19-6 die halt gerade boomen und da wachsen die Städte sehr schnell und da gibt es dann eben eher (äh) das Problem das wirklich groß gedacht werden muss.\n\nThomas 02:17:28-3 Wie hier eben in Europa des 19. Jahrhunderts wo dann plötzlich (äh äh) in Barcelona oder in Berlin mit einem Plan die (äh) Fläche der Stadt\n\nThomas 02:17:37-8 verfünffacht wurde und das war garkein Problem das ist im Moment in Europa undenkbar solche Projekte\n\nTim 02:17:42-9 Ja\n\nThomas 02:17:43-3 gibt es nicht und und da geht es dann (äh) fast wieder darum das man groß denken muss woran manchmal auch dann die europäischen \n\nThomas 02:17:51-1 Planer wieder scheitern weil sie dann, also was ich auch selber in der TU gelernt habe natürlich in dem Kontext hier sind so die kleinen chirurgischen \n\nThomas 02:17:58-6 Eingriffe, hier machen wir einen kleine Platz, hier bauen wir ein Stockwerk zurück und dann funktioniert das Viertel wieder. Wenn ich (ähm) nach (ähm) \n\nThomas 02:18:08-4 sagen wir nach Südamerika gehe und den (äh) die mir ihre Probleme schildern das sie irgendwie 50.000 Wohnungen in den nächsten 5 Jahren bauen \n\nThomas 02:18:19-3 müssen, ich sage ja hier könnte man ein Stocken drauf setzen und hier gibt's noch ne Lücke, dann (äh) führt das zu nichts ne (lachen).\n\nTim 02:18:25-9 (lachen)\n\nThomas 02:18:26-3 Da muss man dann doch wieder eben groß denken aber natürlich nicht (äh) nicht dumm sein, nicht wieder (ähm) die die Fehler der Moderne \n\nThomas 02:18:34-9 wiederholen, jetzt so (äh) das ja vielleicht doch (äh) verlockende Ding durchzuziehen, ich bin jetzt der geniale Masterplaner und mach jetzt hier \n\nTim 02:18:42-9 Die ideale Retortenstadt\n\nThomas 02:18:44-9 Die ideale Retortenstadt und drück der mein Stempel auf und mit meiner Signatur auch noch auf Google zuerkennen irgendwie in nen \n\nThomas 02:18:51-5 Hausblock nachgebaut (ähm). Nein (ähm) da musst du dann eben auch wieder versuchen das was uns gefällt eben an einer durchgemischten Stadt\n\nThomas 02:18:59-1 zu lernen und das eben vor allem nicht nur in nen Plan sondern auch in Prozesse umzusetzen das das nach und nach passieren kann das ist eben\n\nThomas 02:19:07-5 diese Flexibilität gibt.\n\nTim 02:19:08-6 (hm) \n\nThomas 02:19:09-2 (ähm) Und da sind dann die Auftraggeber auch entweder die Städte aber oft auch (äh) Developer also Entwickler, die Städte eher wenn es so \n\nThomas 02:19:20-1 um gesamt städtliche Strategien und Konzepte gibt und Developer dann eher wenn es um (äh) 60, 70 Hektar (ähm) große einzelne Stadteile geht\n\nThomas 02:19:31-7 die irgendwie neu geplant werden. (...) Ja (ähm) das war so die grobe Kategorisierung \n\nTim 02:19:40-9 (hm) \n\nThomas 02:19:41-4 der einzelnen Aufgaben die sich stellen und (ähm) die (äh) und von den Maßstäben her (ähm) gibt es da auch noch (ähm) was zu sagen denke ich.\n\nThomas 02:19:51-0 (ähm) Es geht eben los bei soem gesamtstädtischen Maßstab wo man wirklich auf die gesamte Stadt plus die da die Landschaft außenrum \n\nThomas 02:19:59-1 die Region ankuckt und versucht das Beziehungsnetz zu verstehen und dann eben zu entscheiden (äh) wie sollte sich die Stadt (ähm) eigentlich \n\nThomas 02:20:09-1 entwickeln und da ist oft der erste Schritt auch garkein Plan, also das man garnicht festlegt wo ist die Straße oder wo kommt die Stadterweiterung \n\nThomas 02:20:16-5 hin. Da geht es oft (ähm) auch darum so erstmal nen Diskusionprozess zu indizieren mit den Verantwortlichen der Stadt aber auch der Bewohner\n\nThomas 02:20:24-7 was..wie sieht die Stadt überhaupt aus, was will Berlin in 20 Jahren sein oder das ist vielleicht auch ne Frage die hier in Berlin zu wenig gestellt \n\nThomas 02:20:32-9 wird oder was (äh) wir haben das jetzt selber für Aleppo gemacht oder ist diskutier das auch oft mit vielen afrikanischen (ähm) Stadtverwaltungen.\n\nThomas 02:20:41-5 (ähm) Wie sich die Städte eben entwickeln und da musst du erstmal rausfinden. Soll das (ähm) nen Verkehrsknotenpunkt sein, wollt ihr darauf \n\nThomas 02:20:48-3 setzen auch mit der Wirtschaft oder wollt ihr Touristen (äh) Staat werden oder wollt ihr einfach (äh) eure industrielle Produktion voran bringen \n\nThomas 02:20:57-5 und das sind natürlich alles Ideen die sich (äh) meisten wolle alle alles aber vielleicht ist (ähm) die Idee (äh) Verkehrsknotenpunkt zuwerden\n\nThomas 02:21:07-9 nicht kompatibel mit der Idee (äh) Touristenattraktion \n\nTim 02:21:11-3 Ja\n\nThomas 02:21:11-9 oder Touristenziel zu werden es geht dann nicht\n\nTim 02:21:13-6 (lachen)\n\nThomas 02:21:13-8 da sieht die (äh) der der Hafen vielleicht anders aus. (ähm) Ja ich hab eben von den BRICS-Ländern geredet (ähm) wo jetzt gerade diese Entwicklung \n\nThomas 02:21:24-9 statt findet und Global betrachtet wird dann (äh) letztlich (ähm) Afrika der die nächste Weltregion sein wo ne rapide (äh) rapides Wachstum statt\n\nThomas 02:21:37-8 finden wird. In Bevölkerung schon jetzt und das ist auch abzusehen das es wirtschaftlich so in 20, 30 Jahren der der Globale Focus sich dann eben \n\nThomas 02:21:47-1 auf Afrika richtet also Europa ist jetzt so zu sagen mehr oder weniger im Stillstand oder im schrumpfen (ähm), Asien ist sehr stark gewachsen \n\nThomas 02:21:56-1 gerade jetzt gibt es diese BRIC-Region mit Südamerika, Indien. Indien wird sich sehr stark entwickeln und eigentlich geht man davon aus das dann\n\nThomas 02:22:04-0 (äh) \n\nTim 02:22:04-5 Afrika der Nächste Ort ist.\n\nThomas 02:22:06-3 Ja\n\nTim 02:22:06-5 Weil's der einzigste ist bei dem noch nie so (äh) indem Maße statt gefunden hat \n\nThomas 02:22:10-4 Ja\n\nTim 02:22:10-6 mit der Ausnahme einziger (äh) Partieller (äh) Regionen\n\nThomas 02:22:14-9 Genau\n\nTim 02:22:15-3 Ja, wobei es ja auch da wo wo Geld ist nicht unbedingt jetzt besonders gut läuft ich meine wenn man sich so Situationen anschaut da in Nigeria,\n\nTim 02:22:22-5 Lagos etc. das sind ja auch teilweise \n\nThomas 02:22:24-7 Ja\n\nTim 02:22:25-1 katastrophale (äh) Regionen gerade in ökologischer Hinsicht weil da eben einfach nicht drüber nachgedacht wird. Ich frag mich jetzt ich meine du \n\nTim 02:22:32-6 (äh) am Anfang sagst so ja hier (äh) neues Projekt ich fang jetzt mal an mit Stadtplanung, jetzt mach ich da mal nen Stadtteil in (äh) Moskau\n\nTim 02:22:39-2 wie übertragbar eigentlich jetzt diese ganze das ganze Wissen ist. Weil wenn man da irgendwie in Holland (äh) sitzt und dann soll man dann irgendwie\n\nTim 02:22:45-5 für ne Kultur die man garnicht kennt \n\nThomas 02:22:47-2 (hm) \n\nTim 02:22:47-3 (äh) da (äh) Lösungen finden für das tägliche zusammen leben. Ist das nicht nen bisschen knifflig?\n\nThomas 02:22:54-2 Ja ganz klar (räusper) \n\nTim 02:22:57-1 Muss man da nicht erstmal lernen (lachen) \n\nThomas 02:23:00-7 Man muss...\n\nTim 02:23:01-1 wie der Russe denkt?\n\nThomas 02:23:01-9 Ja (lachen) und und der Russe denkt anders..\n\nTim 02:23:04-5 Ja (lachen)\n\nThomas 02:23:04-9 ich sach dir das (lachen)\n\nTim 02:23:05-5 Ja das kann ich mir gut vorstellen (lachen) keine Ahnung wie aber \n\nThomas 02:23:08-4 (ähm) (...) Also zum einen (ähm) also es gibt viele Antworten auf die Frage. Zum einen kann man sagen das man ja oft als (äh) ausländischer\n\nThomas 02:23:19-2 Experte eingeladen wurde in diese Länder mit nem guten Grund nämlich das (äh) die lokalen Verantwortlichen genau das wollten, deine ausländische\n\nThomas 02:23:28-2 Perspektive und eben garnicht nur (äh) den Spezialisten vor Ort der sich genau auskennt wollten sonder sie wollten ja gerade ne ...\n\nTim 02:23:36-5 andern Blickwinkel\n\nThomas 02:23:37-2 andere Idee.. Genau ein Blickwinkel\n\nTim 02:23:37-9 alles klar (hm) \n\nThomas 02:23:38-7 und ich habe da auch oft gerade in (äh) heiklen politischen Verhältnissen also wie gesagt du weiß ich hab in Syrien gearbeitet, \n\nThomas 02:23:45-1 ich arbeite im Irak, ich werd ende des Monats nach Bagdad fliegen\n\nTim 02:23:48-7 (ehem) \n\nThomas 02:23:49-2 das wird bestimmt auch spannend. (ähm) Da reicht es auch oft schon aus wirklich der Externe zu sein weil du dadurch Dinge ansprechen kannst \n\nThomas 02:23:58-9 die sich einfach keiner von den Lokalen traut.\n\nTim 02:24:01-5 (hm) \n\nThomas 02:24:02-2 Das ist offensichtlich da könntest auch du hin als in der rolle des Stadtplaners. Weil du dann einfach einzige bist der sagen kann, ja hört mal\n\nThomas 02:24:10-0 braucht ihr überhaupt so viel neue Fläche für eure Stadterweiterung und dann sind alle plötzlich ganz erleichtert weil natürlich alle schon wussten\n\nThomas 02:24:20-0 das es da einfach nur um Landspekulationen geht und das da ein paar (ähm) Typen sehr reich werden \n\nTim 02:24:25-2 (ehem) \n\nThomas 02:24:25-3 dadurch das die Flächen von (äh) Landwirtschaft zu (äh) \n\nTim 02:24:28-4 verstehe\n\nThomas 02:24:28-8 Baugebiet umge.. und endlich hat es einer gesagt. Also das ist oft schon ne Rolle die man \n\nTim 02:24:33-9 (ehem)  \n\nThomas 02:24:33-9 ganz gut erfüllt einfach nur dadurch das man von außen ist.\n\nTim 02:24:36-1 Ok\n\nThomas 02:24:36-5 (ähm) Dann (ähm) mit den Ideen und Modellen die man mitbringt, ja das ist dann oft (ähm) für uns fast schon selbstverständlich wenn man so \n\nThomas 02:24:46-7 sagt man mag die durchmischte lebendige Stadt ja das kennen wir da leben wir drin aber (ähm) je nach dem wie wir entwickelt die Gegenden sind\n\nThomas 02:24:57-1 wo man hin kommt (ähm) ist das dann doch etwas neues. Also natürlich wenn ich wenn ich nach China fliegen dann kennen die sich komplett aus\n\nThomas 02:25:04-8 und auch in Südamerika und haben nen Überblick über die interessanten Projekte und die (äh) Städte mit hoher Lebensqualität und haben die \n\nThomas 02:25:12-3 auch schon bereist aber es ist oft ganz anders wenn ich mit (äh) afrikanischen (äh) Stadtplanungsabteilungen spreche. Die halt (äh) für die es \n\nThomas 02:25:21-8 was ganz neues ist das man vielleicht auch (ähm) ne Werkstatt im gleichen (äh) Haus wie (äh) wo auch Leute wohnen hat oder da ist das schon oft\n\nThomas 02:25:31-9 ne schwierige Transition überhaupt (ähm) nen Gesellschaftswandel zu durchlaufen (äh) das die Leute nicht mehr ihren eigenen Garten haben \n\nThomas 02:25:42-7 und im Erdgeschoss wohnen und plötzlich in nem Wohnhaus im dritten Stock. das ist und das ist nen großer Schritt und das daran und damit \n\nThomas 02:25:50-7 kämpfen gerade viele Städte in Afrika. Das sie zwar Millionen haben und ne höhere Dichte brauchen weil einfach sie sich nicht endlos wie son \n\nThomas 02:25:57-8 Pfandkuchen ins Land entwickeln können\n\nTim 02:25:59-5 Ja\n\nThomas 02:25:59-7 mit all den Nachteilen, den weiten Entfernungen und vor allem der teuren Infrastruktur. Ist natürlich viel teurer ne Wasserleitung zu legen wo sie \n\nThomas 02:26:06-7 alle 50m ein Haus (äh) angeschlossen wird mit 5 Leuten drin statt alle 10m\n\nTim 02:26:11-8 ein Haus mit 50\n\nThomas 02:26:12-4 ein Haus mit 50. Die Stadt kann das garnicht bezahlen und bekommt auch durch die (äh) Grundsteuer das nie wieder rein. \n\nTim 02:26:18-7 (hm) \n\nThomas 02:26:19-7 (ähm) \n\nTim 02:26:20-2 (hehe)\n\nThomas 02:26:20-5 Und deswegen brauch's die Dichte. Auf der anderen Seite (äh) muss es da eben son (äh) ja gesellschaftlichen Wandel geben das es \n\nThomas 02:26:28-3 akzeptabel ist nicht das eigene Land zu besitzen. Oder das es plötzlich akzeptabel ist das man wirklich auf den Supermarkt angewiesen ist und \n\nThomas 02:26:37-9 nicht noch hinterm Haus den Salat hat ne, den man pflücken kann. Das sind Probleme die man hier wieder garnicht kennt. Auf die ich dann eben \n\nThomas 02:26:45-6 vor allem auf diesen UN Reisen in Afrika stoße. Und darüber diskutiert man dann. Also es ist sehr Grundlegend oft. (ähm) Und zu guter letzt\n\nThomas 02:26:55-1 (ähm) ist natürlich ist sehr wichtig sich immer fort umzugucken und nicht einfach irgendwie europäische Ideen da aufzupflanzen. Das ist oft genug \n\nThomas 02:27:03-2 gescheitert, son son Kulturimperialismus wo dann (äh) da gibt es hervorragende Beispiele auch von so New Town's so Städten in Indien \n\nThomas 02:27:12-6 die komplett von deutschen Planern in den 70zigern geplant wurden und da sind dann auch wieder natürlich (äh) der Reis gepflanzt (lachen) \n\nThomas 02:27:21-2 auf der auf dem Zentralen Platz\n\nTim 02:27:22-9 Mittelstreifen ja\n\nThomas 02:27:23-5 oder was auch immer jaja... (ähm) Das (äh) ist auch sehr interessant. Da hat mein Kollege Alice Art nen paar sehr interessante \n\nThomas 02:27:31-5 Untersuchungen gemach und auch Fotos und so. (ähm) Und natürlich ist da eine gute Lösung immer das man sich ein lokales Büro zum Partner \n\nThomas 02:27:40-8 nimmt also das man als ausländischer Stadtplaner einen lokalen Stadtplaner findet und das man versucht die Projekte gemeinsam zu bearbeiten.\n\nThomas 02:27:50-6 Der kennt dann (äh) dort die richtigen Leute mit den man reden muss, kennt sich aus wie das Planungssystem die Gesetzt und so weiter \n\nThomas 02:27:59-2 funktionieren und man selber (äh) kann dann eher so das Nowhow was man ja hat (äh) mit einbringen und eben frische Ideen bringen.\n\nThomas 02:28:08-6 Und (ähm) das hat en ganz positiven Nebeneffekt das gerade wenn man in Entwicklungsländer (ähm) arbeitet ja nicht nur darum geht den \n\nThomas 02:28:18-0 jetzt da ne tolle Stadt irgendwie hinzusetzten und dann wieder zu gehen sondern es geht ja auch darum (äh) son bisschen Transfer (äh) zu leisten.\n\nThomas 02:28:27-8 Also dieser dieser alte Spruch (äh) give a men a fish an he eat for a day, teach him at the fish and he eat for ever.\n\nTim 02:28:35-4 (ehem) \n\nThomas 02:28:35-9 (ähm) Das man eben dann auch idealer weise den lokalen Stadtplaner etwas beigebracht hat und das die (äh) das nächste Projekt dann auch \n\nThomas 02:28:44-5 irgendwie mit vielleicht etwas fortgeschrittener, nach nem besseren Prinzipien selber machen können. Das ist jetzt gerade nicht sehr \n\nThomas 02:28:51-0 Marktwirtschaftlich gedacht von mir als privates Büro das ist auch jetzt gerade nen bisschen ein UN Hut den ich hier auf habe ne.\n\nTim 02:28:56-4 Ja\n\nThomas 02:28:57-1 (ähm) Aber das man da halt (ähm) auch Beispiele gibt.\n\nTim 02:29:00-7 Naja gut, ich meine also wenn ich das verstehe ist ja (äh) Stadtplanung vor allem auch viel empirischen Wissen und viel Geschichtsblick ja. Man muss \n\nTim 02:29:07-8 vor allem die Erfahrungen (äh) summieren die (äh) da gesammelt wurden und sehen ok eure Stadt befindet sich jetzt an dem Punkt (äh) was kann \n\nTim 02:29:18-4 ich so zu sagen aus der Geschichte lernen wo es mal Städte (äh) gab wenn auch zu einer ganz anderen Zeit die aber in irgendeiner Form \n\nTim 02:29:26-3 mit vergleichbaren Problemen zu kämpfen hatten ja. Mangel an Kanalisation etc. Infrastruktur Schwierigkeiten (ähm) ich denke das fließt da ohnehin\n\nTim 02:29:35-7 mit ein also das...\n\nThomas 02:29:36-9 Genau\n\nTim 02:29:37-9 Das das (äh) Lebenslange lernen an der Stelle (äh) fast noch wichtiger ist als in anderen Bereichen. (ähm) Großes (äh) Ding auch bei uns \n\nTim 02:29:47-0 also wenn man jetzt vielleicht auch mal nen bisschen mehr den Blick wieder mehr so hier auf unsere (äh) Region und die Probleme vor Ort \n\nTim 02:29:51-9 lenken ist ja (äh) der (ähm) Klimawandel auf der einen Seite aber eben vor allem so diese Nachhaltigkeit (äh) die Änderungen der der des Energie \n\nTim 02:30:02-3 (äh) Verbrauchs, Gebrauchs \n\nThomas 02:30:05-1 (hm) \n\nTim 02:30:05-2 (ähm) da steht uns ja im Prinzip auch nen langfristiger Wandel nicht nur bevor sondern findet teilweise auch schon statt. Wir groß ist das Thema\n\nTim 02:30:16-3 so wirklich? Noch nicht groß genug?\n\nThomas 02:30:19-7 Nein das Thema ist riesig (äh) mit allen Problemen die das mit sich bringt. Weil es nämlich (äh) so heiß und (äh) hip ist das (äh) das das Schlagwort\n\nThomas 02:30:32-6 Nachhaltigkeit oder (???) (äh) eigentlich fast (äh) sämtliche Bedeutungen verloren hat weil es einfach immer überall steht.\n\nTim 02:30:41-7 Alles ist Nachhaltig irgendwie\n\nThomas 02:30:43-3 Alles ist Nachhaltig und muss Nachhaltigkeit Nachhaltig sein und (äh) es steht überall drauf und es gibt sogar (ähm) \n\nTim 02:30:50-2 sustainable of the year so zu sagen\n\nThomas 02:30:51-9 (äh) Genau und...\n\nTim 02:30:53-8 Wenn nicht sogar der Dekade \n\nThomas 02:30:54-8 Es wird einfach überall drauf geklebt und das kann man auch an den (äh) Architekturen der letzten Jahre sehr gut sehen das einfach \n\nThomas 02:31:01-2 bei jedem Haus in jeglichen Kontext dann doch irgendwie noch nen grünes Dach oder ein Sonarpanel oder (äh) Windmühle noch mit da angebracht\n\nThomas 02:31:12-9 ist und in die Fassade integriert weil das ist dann grün und Nachhaltig und oft auch (ähm) bah jeglichen (äh) gesunden Menschenverstandes.\n\nTim 02:31:23-9 (lachen)\n\nThomas 02:31:24-5 (ähm) \n\nTim 02:31:25-3 aber grün\n\nThomas 02:31:26-1 aber grün\n\nTim 02:31:26-8 (hm) \n\nThomas 02:31:27-4 Und (ähm) da muss mehr (äh) drüber nachgedacht werden und es ist auch (äh) eins meiner Hauptthemen vor allem um eben (äh) \n\nThomas 02:31:37-3 Nachhaltigkeit, ich werd das Wort jetzt auch noch ein paar mal verwenden keine Sorge. (äh) \n\nTim 02:31:41-1 Gut dann ist dieser Podcast pasible complinet\n\nThomas 02:31:44-2 Richtig jetzt können wir das auch abharken. (ähm) Das (äh) Nachhaltigkeit eben (äh) gedacht wird nicht nur auf der Ebene des Hauses was \n\nThomas 02:31:56-0 wirklich schon (äh) sehr stark ein sehr stark bearbeitetes Feld ist. Und auch nicht nur (ähm) Technologisch weil sehr viel Lösungen gerade \n\nThomas 02:32:06-3 in Deutschland natürlich einfach (äh) versuchen das ja mit mit Innovation und (äh) technologische Innovation zu lösen (ähm) und letztlich \n\nThomas 02:32:15-2 Nachhaltigkeit nicht nur (äh) ökologisch zu verstehen sondern eben auch (äh) sozial das heißt gesamtgesellschaftlich und auch ökonomisch\n\nThomas 02:32:23-2 also es es es muss auch (äh) so zu sagen weiterhin (äh) ja sich lohnen, Geld verdient werden wenn man jetzt nicht (äh) ganz groß den Blick öffnet\n\nThomas 02:32:34-1 und in diese Wachstumsdebatte einsteigt\n\nTim 02:32:36-5 (hm) \n\nThomas 02:32:36-8 brauchen wir überhaupt noch Wachstum und so weiter. (ähm) Um mal ins Detail zu gehen (ähm) Nachhaltigkeit (äh) bedeutet im Moment eben \n\nThomas 02:32:48-3 vor allem (äh) technische Lösungen zu finden. Wie kann man (äh) das Auto bauen das weniger verbraucht? Wie kann man (ähm) das Haus bauen \n\nThomas 02:32:57-5 das das wird ja auch in den Gesetzen (äh) ins besondere bei uns (äh) ganz klar (ähm) verlangt das Haus bauen das nen bestimmten Dämmwert hat,\n\nThomas 02:33:08-2 (äh) das bestimmte Energiekoeffizienten erfüllt (ähm) und so weiter. Und das funktioniert auch echt gut. Interessant wird es wenn man das ganze \n\nThomas 02:33:18-5 auf der (ähm) auf dem Maßstab der Stadt denkt. Dann plötzlich kann man sich nämlich die Frage stelle, gut wir haben jetzt (äh) das perfekt\n\nThomas 02:33:28-0 gedämmte Einfamilienhaus und das Auto das recht weniger verbraucht das recht wenig verbraucht aber (ähm) brauchen wir überhaupt das \n\nThomas 02:33:35-6 Einfamilienhaus und brauchen wir überhaupt das Auto? Und plötzlich wenn man in den Maßstab geht kann man viel radikalere Fragen stellen \n\nThomas 02:33:42-5 und sagen, können wir nicht (ähm) (äh) ein ein Wohnmodell propagieren (äh) was was noch viel dichter ist wo man so zu sagen alles zu Fuß erreicht,\n\nThomas 02:33:52-4 kann man nicht (äh) ein System entwickeln wo man überhaupt garnicht mehr zur Arbeit fahren muss? Ich mein das ist auch kein neues Thema \n\nThomas ‘02:33:58-7 mit dem Homeoffice und so weiter aber das man eben versucht (ähm) nicht die Fragen einzeln zu beantworten die sich stellen sondern wiederum\n\nThomas 02:34:06-7 das als Gesamt(äh)system zu begreifen und das dann eben auch so zu denken. Und (äh) zum Beispiel ein Großteil (äh) des des (äh) Einergiewandels \n\nThomas 02:34:17-5 in dem wir uns befinden wird ganz klar nicht technisch gelöst werden sondern, da geht es vor allem um Verhaltensänderungen. Also es ist viel \n\nThomas 02:34:24-6 wichtiger das wir (ähm) zum Beispiel die Leute daran gewöhnen das das (äh) Auto kein Statussymbol ist als jetzt (ähm) ne noch effizientere \n\nThomas 02:34:36-4 Dämmung zu erfinden oder den (äh) Benzinverbrauch noch mal um paar Prozent runter zu schrauben.\n\nTim 02:34:41-3 (hm) \n\nThomas 02:34:41-9 Also dadurch ka.. dadurch kann man sicher 40, 50 Prozent (äh) des Gesamteffekts erreichen, einfach nur durch Verhaltensänderung. Was sehr... \n\nThomas 02:34:51-0 wo wir auch schon recht weit sind mit Licht ausschalten und so weiter. Da ist übrigens auch (ähm) um wieder (äh) nen anderen Erdteil zu springen \n\nThomas 02:34:59-1 Kuba ein hervorragendes  Beispiel.\n\nTim 02:35:02-1 Ach?\n\nThomas 02:35:02-7 (ähm) Weil Kuba ist mir ins Auge gestochen weil es gibt (äh) immer wieder diese INDC's nicht nur zur Lebensqualität sonder auch zu (ähm) \n\nThomas 02:35:13-3 Lebens (ähm) ja gib's zum Beispiel nen sehr wichtigen (äh) Vereinte Nationen Index das ist der HDI der Human Development Index also der\n\nThomas 02:35:22-4 Index der menschlichen Entwicklung\n\nTim 02:35:25-2 Ja\n\nThomas 02:35:26-0 (ähm) HDI und (ähm) gleichzeitig gibt es natürlich Listen (äh) Länderrankings (ähm) sortiert nach Protosozialprodukt (äh) in GDP. Und (äh) Kuba\n\nThomas 02:35:41-6 ist ist mir vor ein paar Jahren ins Auge gestochen weil es das einzige Land ist das (äh) im oberen Drittel rangierte  auf dem Development Index\n\nThomas 02:35:49-5 der solche Indikatoren hat wie (äh) Kindersterblichkeit, (ähm) (???) \n\nTim 02:35:59-1 (ehem) \n\nThomas 02:35:59-4 also (ähm) wie viel Leute lesen und schreiben können (ähm), wie alt die Leute werden und so weiter und üblicher Weise sind (äh) die Top 10 Länder\n\nThomas 02:36:11-0 in der (ähm) Human Development Indexliste natürlich auch die 10 reichsten Länder. Und der eine große Ausreißer vor ein paar Jahren jedenfalls \n\nThomas 02:36:19-9 war Kuba recht weit oben in dem einen Index und ganz ganz unten in dem andern Index wenn's um das Einkommen geht. Das heißt wir haben \n\nThomas 02:36:29-1 da eigentlich schon vor unserer Nase natürlich kein freiwilliges Modell aber ein Modell wie Nachhaltigkeit funktionieren kann\n\nTim 02:36:35-9 (ehem) \n\nThomas 02:36:36-0 Gesamtgesellschaftlich.\n\nTim 02:36:37-0 (ehem) \n\nThomas 02:36:37-3 Und deswegen ist es sehr interessant (äh) sich Kuba genauer anzugucken. Und da werden zum Beispiel (äh) im Kindergarten (äh) schon Lieder \n\nThomas 02:36:45-5 gesungen wo es nicht irgendwie darum geht (äh) was weiß ich um um irgend ne nette Story sondern wenn ich aus dem Zimmer gehe dann schalt ich \n\nThomas 02:36:54-2 immer das Licht aus.\n\nTim 02:36:55-7 (kichern)\n\nThomas 02:36:56-1 Sie haben einfach nicht genügend Elektrizitätswerke \n\nTim 02:36:58-5 (ehem) \n\nThomas 02:36:58-9 um ansonsten (äh) die Bevölkerung zu versorgen. Das heißt es wird ganz früh angefangen (äh) so zu sagen solche Verhaltensweisen anzutrainieren.\n\nThomas 02:37:06-7 Wenn du möchtest (äh) ist es eine Art Brainwash aber in dem Fall auf jeden Fall ein positiver.\n\nTim 02:37:11-9 Jaja ne ich meine ich (äh) kann das gut (äh) nachvollziehen. Ich war ja mal in Kuba und (äh) wenn einem irgendwas sofort auffällt dann ist es halt\n\nTim 02:37:18-7 ich meine gerade weil es eben ein Land ist was ja auch eben.. also nicht nur durch das Verhalten der USA aber auch (äh) so zu sagen da in in \n\nTim 02:37:26-5 generell (ähm) generell ökonomischen Schwierigkeiten ist und natürlich nicht gerade (äh) in (äh) Resorcenüberfluss schwimmt aber trotzdem \n\nTim 02:37:37-4 Prioritäten setzt. \n\nThomas 02:37:39-0 Ja\n\nTim 02:37:39-6 (äh) Ist son Vermächtnis von (äh) Castro auf jeden Fall und (äh) grad alle können lesen, ja das ist so\n\nThomas 02:37:46-9 Ja\n\nTim 02:37:47-2 und medizinische Versorgung hat eine hohe (äh) Bedeutung wie dort wie nirgends woanders ja als hier in New Orleans irgendwie die Überflutung \n\nTim 02:37:54-5 war da war's Kuba die irgendwie (äh) den USA ...« hier wir haben ganz viel Ärzte wollt ihr nicht ein paar haben (lachen) und so weiter\n\nTim 02:38:00-2 haben sie natürlich nicht angenommen \n\nThomas 02:38:01-1 (hm) \n\nTim 02:38:01-1 wie auch. (ähm) Und (äh) es gibt dort also zumindest habe ich keine wahrgenommen, ich hab jetzt auch nicht alles gesehen aber das ist auch so \n\nTim 02:38:10-6 mein Kenntnisstand so was wie Slum's gib's da nicht. Ja also... das ist so zu sagen \n\nThomas 02:38:14-6 Richtig\n\nTim 02:38:15-1 da (äh) ein Konzept was nicht gibt und das ist man ja sagen wir mal aus Lateinamerikanischen Gegenden nicht unbedingt (äh) gewohnt.\n\nThomas 02:38:22-3 Ja\n\nTim 02:38:22-5 Also muss da offensichtlich auch einiges richtig laufen. Auch wenn man mit dem politischen Modell und (äh) dem Gesellschaftlichen Druck der \n\nTim 02:38:30-4 dort ausgeübt wird nicht (äh) unbedingt übereinstimmen muss.\n\nThomas 02:38:33-8 Ja genau und und das ist eben (äh) das ist eben das Wichtige das es Gesamt gesellschaftlich gedacht ist und das ist eben auch (äh) \n\nThomas 02:38:42-6 nicht nur um Ökologie geht sondern eben auch um eben dieses Soziale und ökonomische Nachhaltigkeit das halt Geschäftsmodelle entwickelt \n\nThomas 02:38:50-8 werden die für alle funktionieren. Und (ähm) das halt nicht einer dieser Punkte (äh) für sich isoliert gesehen wird. Also wir können nicht nur\n\nThomas 02:38:59-0 wirtschaftlich denken und dann bleibt die Ökologie auf der Strecke und wir können nicht nur (äh) grün denken und (äh) Arbeitslosigkeit (äh) \n\nThomas 02:39:06-9 erzeugen\n\nTim 02:39:07-5 (hm) \n\nThomas 02:39:07-7 weil plötzlich alle (äh) Produktionsstätten dicht machen müssen weil sie die norm nicht erfüllen und so weiter. Also...\n\nThomas 02:39:13-8 Man braucht eine holistische Perspektive nen holistischen Ansatz ne.\n\nThomas 02:39:16-5 Man braucht den holistischen Ansatz und das auch wieder auf den verschiedenen Maßstäben und das ist wichtig. Dann zu Klimawandel was du \n\nThomas 02:39:22-9 gesagt hast. Das ist ein (äh) Riesiges Thema auch, vor allem (äh) wenn man (äh) zu den (äh) wenn man die NGOs betrachtet als da einfach (äh) \n\nThomas 02:39:34-9 viele Gelder gibt und viel Forschung und Wissen gerade rein geht.\n\nTim 02:39:40-3 (hm) \n\nThomas 02:39:40-7 Und das natürlich wichtig ist die (ähm) ein Großteil der (ähm) menschlichen Ansiedlungen befinden sich (äh) am Meer an den Küsten. Natürlich \n\nThomas 02:39:50-6 Handelsroutenzugang, (äh) Fischerei und so weiter.\n\nTim 02:39:53-7 Klar \n\nThomas 02:39:54-0 (ähm) Und das heißt das auch (äh) ein Großteil vom ja ein Großteil der Menschen auch von dem Anstieg der Meeresspiegel (äh) wie wir es \n\nThomas 02:40:04-2 erwarten betroffen sein werden und da geht jetzt natürlich auch (äh) wieder darum was für Modelle man finden kann um damit umzugehen.\n\nThomas 02:40:11-7 Die Menschen stellen sich das oft etwas, die leihen ständig das oft etwas das falsch vor. es ist jetzt nicht (äh) wie in irgendwelchen \n\nThomas 02:40:18-9 Katastrophenfilmen das plötzlich der Meeresspiegel 10 Meter höher sein wird und dann so die Bilder kennt man ja und dann ist plötzlich so ganz\n\nThomas 02:40:26-1 Manhattan unter Wasser \n\nTim 02:40:27-5 (kicher)\n\nThomas 02:40:27-4 so immer ja... \n\nTim 02:40:29-2 (kicher) ja\n\nThomas 02:40:29-6 und alle fahren mit Booten rum (ähm) sondern (ähm) \n\nTim 02:40:33-7 eher so wie Venedig so was es zieht langsam ein ja\n\nThomas 02:40:36-1 Ehr so in in Venedig so manchmal schwaps dann halt über und das ist halt früher nicht passiert, \n\nTim 02:40:41-7 Ja\n\nThomas 02:40:42-4 Ja also so oder es gibt dann alle 100 Jahre gib's dann halt mal sone Welle und die ist jetzt halt nen bisschen höher als sie so vor 100 Jahren gewesen \n\nThomas 02:40:50-7 wäre und und darum geht es oder selbst wenn die Meeresspiegel (äh) dann mal nen paar Zentimeter ansteigen werden schon ein paar einige Städte\n\nThomas 02:40:58-0 betroffen sein aber dann dann schwaps halt eher so rein oder plötzlich ist das Grundwasser salzig statt süß.\n\nTim 02:41:03-6 (hm) \n\nThomas 02:41:03-9 Das sind das sind eher die Probleme ne.\n\nTim 02:41:05-5 (hm) \n\nThomas 02:41:05-9 Also es geht da um Sturmfluten und es geht um so Langfristige klimatische ganz langsame Veränderungen. Und (ähm) ja da müssen sich die Städte\n\nThomas 02:41:18-7 darauf vorbereiten und das passiert auf (äh) verschiedenster Art und Weise (äh). Das passiert (äh) in Städten wie (äh) in New York denken sie jetzt\n\nThomas 02:41:27-9 auch über sone Wasserschleuse nach wie wir sie in (äh) London und in Rotterdam haben. Da gibt's dann ne Temse oder ne Maß (äh) je nach dem \n\nThomas 02:41:35-4 eben eine eine so zu sagen eine Riesen kKappe die zu geht.\n\nTim 02:41:40-5 (hm) \n\nThomas 02:41:41-0 Ganz einfach (äh) das lohnt sich (äh) wenn man mal in Rotterdam ist sich das anzugucken. Und sich plötzlich sehr klein vorkommt weil eine absurde \n\nThomas 02:41:48-4 Konstruktion da ist wie eine Schere die den ganzen Fluss zumacht falls die Welle kommt. \n\nTim 02:41:53-4 Der ganze Fluss?\n\nThomas 02:41:54-3 Der ganze Fluss wird zu gemacht. Genau.. Und dann kann die Welle kommen, die prallt dann da ab \n\nTim 02:41:59-7 Wo steht das, direkt am Anfang?\n\nThomas 02:42:01-4 Das...wenn man wenn man Google Earth mal (äh) ranzoomt dann sieht man das auf halben Weg zwischen (äh) Küste und Rotterdamstadt und das \n\nThomas 02:42:10-8 heißt auf holländisch der (ähm) afslout ne afslout deik ist was anderes, das ist die... ich weiß es nicht.\n\nTim 02:42:19-3 Ja\n\nThomas 02:42:20-0 Man erkennt es auf jeden Fall ne große Struktur und genau im Osten von London gibt es auch die (äh) Thames Barrier auf englisch.\n\nTim 02:42:27-3 Die ähnlich funktioniert?\n\nThomas 02:42:28-3 Die ähnlich funktioniert, nicht ganz so imposant ist.\n\nTim 02:42:30-5 (ehem) \n\nThomas 02:42:31-1 Ja (....) (ähm) und das ist halt eine Methode und natürlich ist es ne (ähm) andere Methode (ähm), ich war gerade auf den Philippinen (äh) für die UN\n\nThomas 02:42:44-6 die sehr betroffen sind weil es ja ein Inselstaat ist.\n\nTim 02:42:48-1 Ja \n\nThomas 02:42:48-5 Und natürlich (äh) auch auch (äh) die einzelnen Inseln so zu sagen die sone kleine Berge die aus dem Meer ragen sind, das heißt es ist nur ein \n\nThomas 02:42:55-2 ganz dünner Küstenstreifen besiedelt danach fängt sofort (äh) wird sofort höher und man kann da nicht wohnen. (ähm) Und da werden dann \n\nThomas 02:43:02-7 einfach (äh) die ganzen Ansiedlungen (äh) müssen verlegt werden und (ähm) gehen weiter ins Landesinnere. Also da muss jetzt auch (äh) son \n\nThomas 02:43:11-6 Wandel geben das halt neue Städteansiedlungen gebaut werden das halt bei der nächsten Flut einfach weniger Leute umkommen. \n\nTim 02:43:19-5 (hm) \n\nThomas 02:43:20-4 (ähm) Ja.. und die Herausforderungen sind dann je nach Region anders. Die Türkei hat ja gerade, das ist wieder ein bisschen näher bei uns, \n\nThomas 02:43:29-0 ein Riesen Problem mit den Erdbeben. Die habe die haben ein Erbe von (äh) Informel also von (äh) selbstgewachsener Stadt von Informel ohne \n\nThomas 02:43:39-1 jegliche Baunormen gebaute Häuser in denen Millionen leben. Istanbul ist mit Moskau im Moment die größte europäische Stadt auf so \n\nThomas 02:43:46-9 geschätzte 15 - 18 Millionen Menschen. Von denen Großteil in Häusern wohnt die bei nem stärkeren Beben einfach einstürzen. Das heißt da \n\nThomas 02:43:54-5 ist die Regierung auch dabei gerade ein Riesen Programm aufzulegen das eben Erdbebensicher gebaut wird.\n\nTim 02:44:01-3 Künftig?\n\nThomas 02:44:02-6 Künftig Häuser umgebaut werden, Leute umgesiedelt werden (ähm) so schnell es denn eben geht.\n\nTim 02:44:09-0 (ehem) (hm) \n\nThomas 02:44:10-7 Genau (....)\n\nTim 02:44:14-9 Ich frag mich die ganze Zeit wenn man da so viel Wissen kombinieren muss und wenn man so viel auch (äh) auf Erfahrungen setzt. Mit was für \n\nTim 02:44:21-5 Werkzeugen ihr (äh) da eigentlich voranschreitet, welche (...) (ähm) ja was ist da eigentlich so für Hilfsmittel (äh) gibt um all diese (äh) dieses ganze \n\nTim 02:44:34-7 Wissen auch ¡« zusammen zu tragen und letzten ende auch zu ner (äh) Anwendung zu bringen.\n\nThomas 02:44:41-3 (hm) \n\nTim 02:44:41-7 Gerade im Hinblick auch das wenn man jetzt so wie du sagtest, ja kommt man hin dann muss man überhaupt erstmal das ganz Wissen fallen lassen\n\nTim 02:44:48-2 also wie man dann so zu sagen auch das neu hinzuge... diese Entscheidung selbst belegt und dann auch (äh) quasi dann (äh) weiter Reschaschierbar \n\nTim 02:44:56-7 macht.\n\nThomas 02:44:57-5 Ja (äh) also es gibt (äh) vielleicht zwei verschiedene Antworten auf die F rage (ähm) zum einen (ähm) gibt diese Kernarbeit des Stadtplaners \n\nThomas 02:45:07-4 (äh) ist jetzt wirklich der Entwurf. Wie wie man das so macht mit was für tools man da arbeitet und dann letztlich wie du die Frage formuliert hast \n\nThomas 02:45:15-7 etwas weiter gefasst (äh) wie sieht denn so meine tägliche Arbeit aus, was benutz ich denn da und das ist wahrscheinlich (äh) garnicht so viel anders \n\nThomas 02:45:23-4 wie bei dir. Also ich ich ich e-maile und schreibe eigentlich die meiste Zeit im Moment. \n\nTim 02:45:29-1 (ehem) \n\nThomas 02:45:29-8 (ähm) Weil es eben um Kommunikation geht und um verteilen von Wissen und um Organisieren und um Diskutieren (ähm). Da kann es genauso\n\nThomas 02:45:37-4 natürlich um akquirieren von Projekten geht, um Steuern von laufenden Projekten und mit den einzelnen (ähm) Mitspielern (ähm) diskutiert oder \n\nThomas 02:45:48-2 eben auch in dieser Rolle als (äh) Berater für die UN was eigentlich nur reden ist. Ich mach da sehr wenig selber die Arbeit, ich kommentiere\n\nTim 02:45:57-9 (ehem) \n\nThomas 02:45:58-4 zu der Arbeit anderer.\n\nTim 02:45:59-3 (ehem) \n\nThomas 02:45:59-7 (ähm) \n\nTim 02:46:01-2 Als Kritiker?\n\nThomas 02:46:01-7 Als Kritiker ja genau ja und (äh) eben als Berater so zu sagen.\n\nTim 02:46:06-5 Ja\n\nThomas 02:46:07-1 Was ja schon in der Bezeichnung drinsteckt. (ähm) Wenn man jetzt (äh) die (ähm) Arbeit (ähm) die eigentliche planerische Entwurfsarbeit sich \n\nThomas 02:46:17-1 anguckt (äh) dann kommt es einfach drauf an wie (äh) wie wie modern man sein möchte. (äh) Die das Grundwerkzeug ist auf jeden Fall (äh) \n\nThomas 02:46:29-1 die Rolle Transparentpapier und der Stift und daneben ein Taschenrechner. (kicher) (äh) \n\nTim 02:46:35-4 (lachen)\n\nThomas 02:46:35-5 So sieht's aus, das heißt man (äh) druckt sich (äh) ein Plan aus wenn's kein Plan gibt dann haben wir jetzt Google Earth (äh) und druckt sich\n\nThomas 02:46:44-3 das groß aus und dann nimmt man (äh) ein bunten am besten nicht zu dünnen Stift damit man sich nicht in Details verliert und zeichnet \n\nThomas 02:46:52-1 dann da so drüber und versucht es erstmal zu verstehen. Und das ist bis Heute egal was für fortgeschrittene Werkzeuge wir haben. Eins der \n\nThomas 02:47:01-3 grundlegendsten und wichtigsten Werkzuge um überhaupt zu verstehen was los ist, das versuch ich auch jetzt im in in meiner Lehre den Studenten\n\nThomas 02:47:10-7 immer wieder beizubringen. Weil viele sone gewisse Scheu haben jetzt wirklich noch den Stift in die Hand zu nehmen \n\nTim 02:47:16-1 (ehem) \n\nThomas 02:47:16-1 man sieht ja alles am Bildschirm und so.\n\nTim 02:47:17-5 (ehem) \n\nThomas 02:47:18-1 (äh) Dass Problem ist nämlich folgendes, die Situation isst immer so komplex das man sie in der Gesamtheit nicht verstehen kann. Letztlich muss \n\nThomas 02:47:26-9 dann aber gesamtheitlich denken und (äh) es geht nicht anders als das Problem natürlich in seine Einzelbestandteile zu zerlegen \n\nThomas 02:47:35-2 um die dann hoffentlich hinterher irgendwie wieder zusammenführen zu können. Und das (äh) ist oft so mit die räumliche sagen wie Situation \n\nThomas 02:47:42-8 der Stadt zu verstehen. Das es sich absolut lohnt (ähm) einfach mal den, sagen wir alle Wasserflächen dadurch zu zeichnen fast so malen nach Zahlen.\n\nThomas 02:47:51-9 Durch dieses Transparentpapier zeichnet man das durch dann hat man ein Plan nur mit dem Wasser. Dann nimmt man das Nächste (äh) \n\nThomas 02:47:57-9 Transparentpapier und zeichnet mal alle (ähm) Wohngebiete ein.\n\nTim 02:48:02-4 (hm) \n\nThomas 02:48:02-8 Oder überhaupt alles was bebaut ist und dann macht man eins nur mit dem Straßennetz. Dann vielleicht wenn man die Information hat guckt\n\nThomas 02:48:09-7 man mal wo die (äh) Industrie und wo die Geschäfte und wo Wohnen ist und nimmt da drei verschiedene Farben oder so. Und am Ende hat man\n\nThomas 02:48:17-2 eine (ähm) Vielzahl von (äh) Einzelplänen und versteht eben viel besser was diese einzelnen Ebenen diese einzelnen Layer bedeuten und wie die\n\nThomas 02:48:28-6 miteinander interagieren.\n\nTim 02:48:30-4 Wo ist was?\n\nThomas 02:48:31-5 Wo ist was?\n\nTim 02:48:32-1 Wo ist was konzentriert?\n\nThomas 02:48:33-1 Ist sehr komisch (äh) an der Küste gibt es (äh) garkein wohnen, ok vielleicht gib's da Überflutungen oder alle wohnen an der Küste\n\nThomas 02:48:41-1 klar wegen des Blicks oder man versteht plötzlich was los ist in der Stadt.\n\nTim 02:48:45-4 (ehem) \n\nThomas 02:48:45-8 Weißt du die (äh) natürlich unterhält man sich auch mit den Leuten dann wenn man wirklich diese Analyse gemacht hat (ähm) dann (ähm) fängt man\n\nThomas 02:48:55-9 an (äh) zu entwerfen und (äh) man kann dann natürlich (äh) das ist vielleicht o das klassische Bild was natürlich nicht mehr funktioniert. Man kann\n\nThomas 02:49:05-0 dann natürlich in seinem Büro sitzen und  dann die großartige Idee haben auf basierend auf der Analyse, jetzt die die Stadt oder die Erweiterung \n\nThomas 02:49:12-2 zu zeichnen aber natürlich geht das heutzutage da viel mehr (äh) darum eine Strategie zu entwickeln und mit den einzelnen Spieler sagen wir \n\nThomas 02:49:20-8 der Stadtverwaltung, den Firmen die in der Stadt sitzen, wer sonst noch was zu sagen hat die wichtigen (äh) Player eben (ähm) zu sehen wie's \n\nThomas 02:49:29-1 weiter geht. Man braucht sein wirtschaftliches Konzept und (äh) und so weiter und auch da idealer Weise (äh) zeichnet man da verschiedene \n\nThomas 02:49:37-1 Szenarios, trifft sich mit den Verantwortlichen, diskutiert die, diskutiert in welche Richtung es gehen soll, welche Szenarios funktionieren\n\nThomas 02:49:45-7 zum Beispiel welche Dichte (äh), welche Funktion, wie hoch möchte man bauen und so weiter. Und (ähm) um zurück zu den Werkzeugen \n\nThomas 02:49:55-0 zu kommen und das kann man natürlich (äh) auf verschiedenen technologischen Niveaus machen. Man kann das machen mit einem Stift und einem\n\nThomas 02:50:00-6 Taschenrechner was auf dem sehr schnell und atok ist und sehr nützlich und das ganze kann man dann auch (äh) ein bisschen fortgeschrittener \n\nThomas 02:50:07-3 machen, sagen wir (ähm) mit Excel statt des Taschenrechners und mit (äh) einer (äh) CAD also Computer addet design (äh) einer Software statt\n\nThomas 02:50:18-8 des Stiftes\n\nTim 02:50:19-4 (ehem) \n\nThomas 02:50:19-8 und eben am  Bildschirm (ähm) das gleiche macht und präziser und replizierbarer und (ähm) dann kann man dieser technologische (äh) Komplexität\n\nThomas 02:50:30-9 noch weiter treiben. Das gibt (ähm) sogenannte (???) und die versuchen eben so  zu sagen die Excel ums jetzt mal ganz (äh) locker zu sagen \n\nThomas 02:50:45-7 die Excel-Tabelle mit dem Plan direkt zu kombinieren.\n\nTim 02:50:48-3 (hm) \n\nThomas 02:50:48-9 Also du hast dann da eben einzelne Objekte die wiederum dann schon (ähm) Daten beinhalten können. Das ist dann eben nicht nur ein Rechteck\n\nThomas 02:50:56-2 sondern plötzlich ist es ein Rechteck und du weiß da leben 25 Menschen (äh) so und so viel Prozent sind bebaut und es gehört dem und dem.\n\nTim 02:51:03-8 Ja\n\nThomas 02:51:04-2 Ja (ähm) und letztlich gibt es dann (ähm) sogar noch (ähm) Tools (ähm) wo du (ähm) so zu sagen Szenarios entwickeln kannst wo du bestimmte \n\nThomas 02:51:16-2 Parameter eingibst und dann daraus eben (ähm) siehst wie sich  die Stadt weiterentwickelt. Ist natürlich hochkomplex zu benutzen. Also du \n\nThomas 02:51:23-6 könntest zum Beispiel (ähm) eingeben (ähm) was für ein Verkehrsaufkommen du hasst, wo die Leute im Moment wohnen (äh), was die \n\nThomas 02:51:32-1 der Durchsatz der Straßen ist und (äh) dann gibst du noch das Bevölkerungswachstum mit rein und dann versucht der zu projizieren wieviel neue\n\nThomas 02:51:40-5 Straßen und wo (äh) \n\nTim 02:51:42-4 (ehem) \n\nThomas 02:51:42-9 sich dann so ergeben. Das ist so der...\n\nTim 02:51:44-4 Da wird also dieses neue Stadtteil gleich hingerändert.\n\nThomas 02:51:46-0 Naja es wird dann gleich hingerändert (gmm) natürlich mit Vorsicht zu genießen weil dann.. veränderst du den Indikator um 0,3% \n\nTim 02:51:53-0 Jaja\n\nThomas 02:51:53-3 und alles sieht komplett anders aus ne.\n\nTim 02:51:54-9 (hm) \n\nThomas 02:51:55-6 Aber das ist so die der die Bleeding Edge.\n\nTim 02:51:59-8 Und darauf läuft's  hinaus oder bleibt's dann doch eher beim Transparentpapier?\n\nThomas 02:52:03-5 Ja (ähm) ich ich bin ja ein bisschen Vertreter der Transparentpapierfraktion wobei ich überhaupt nicht tecchnologiescheu bin, ganz im Gegenteil.\n\nTim 02:52:13-5 Ja\n\nThomas 02:52:13-9 (äh) Ich sehe einfach nur so das hatten  wir auch am Anfang, das die Stadt eins der Komplexesten Systeme ist das wir im Moment so haben \n\nThomas 02:52:21-7 als Menschen\n\nTim 02:52:22-4 Ja\n\nThomas 02:52:22-8 (räusper) und lässt sich eben kaum modellieren. Natürlich lassen sich Einzelaspekte, der Verkehr, das Abwasser, gerade die Infrastrukturellen \n\nThomas 02:52:32-2 Bestandteile.\n\nTim 02:52:33-1 (hm) \n\nThomas 02:52:33-6 Aber es spiele eben so viele andere Dinge rein (ähm) (räusper) (ähm) kulturelle Aspekte wo möchten die Menschen gerade hinziehen, was boomt \n\nThomas 02:52:43-2 gerade und das (äh) kann echt unvorherbar sein, plötzlich ist es Neuköln und nicht Friedrichshain und so weiter.\n\nTim 02:52:48-8 (hm) \n\nThomas 02:52:49-2 Und (ähm) bis das ne Software modellieren kann (äh) vergeht noch ne Weile und ich denke am Ende wird es eine Kombination aus den einzelnen \n\nThomas 02:52:57-5 Tools sein immer wieder. Es ist auf jeden Fall inordnung so eine (äh) Szenariosoftware laufen zu haben um vielleicht die als Unterstützung des \n\nThomas 02:53:06-3 Prozesses zu verwenden aber wenn man schnell etwas verstehen will wird es weiterhin der Stift bleiben und dann gibt es natürlich auch noch\n\nThomas 02:53:14-0 andere Werkzeuge sagen wir um (ähm) mit Einbeziehung der Bevölkerung zu erzielen da kann man (äh) zum Beispiel so sogar mit Lego spielen.\n\nThomas 02:53:22-4 Wenn man mal.. weißt du.. nicht nur die Spezialisten am Tisch haben will sondern auch (äh) die Anwohner. Wenn's jetzt um einen Platz oder \n\nThomas 02:53:29-7 um kleineres Projekt geht.\n\nTim 02:53:31-2 Aber ich könnte mir doch durchaus Vorstellen das man häufig so den (äh) Bedarf verspürt so oh man jetzt wird ich hier gerne mal ne qualifizierte \n\nTim 02:53:37-5 Einschätzung machen was jetzt hier der Plan richtig wäre aber jetzt fehlt mir hier einfach ne Zahl, jetzt fehlt einfach ne ne Grundlage ne Information\n\nTim 02:53:45-0 und vielleicht eben garnicht mal eben sone einfach geografisch (äh) wahrnehmbare (äh) sonder eben statistische (äh äh) oder noch besser erfasste\n\nTim 02:53:54-9 (ähm) Basisdaten.. was ist das jetzt so selten oder kommt das eher häufiger vor? Was sind dann so die Sachen wo nach man sich sehnt wo muss \n\nTim 02:54:05-6 dann nachgeliefert werden? Ich was ich was ich.... mir fallen jetzt halt so Sachen ein so neuere Entwicklungen auf der einen Seite (ähm) (hach)\n\nTim 02:54:13-5 Naja sowas wie Wikipedia ja die ja jetzt mit diesem Wikidata-Projekt zum Beispiel auch versuchen im zunehmenden Maße die Dinge (äh) nicht nur\n\nTim 02:54:20-0 irgendwie greifbar sondern eben auch quantifizierbar zu machen ja. (ähm) Oder OpenStreetMap ja also die ja auch wirklich (ähm) ein Detailgrad \n\nTim 02:54:28-8 (äh äh äh) bei Infrastrukturelementen (äh) ermöglichen der so vorher nicht da war.\n\nThomas 02:54:36-2 (hm) \n\nTim 02:54:36-9 Sind das..?\n\nThomas 02:54:38-5 Ja also (ähm) wir leben (äh) \n\nTim 02:54:40-4 vielleicht Werkzeuge?\n\nThomas 02:54:41-2 sicherlich jetzt schon in ner glorreichen Zeit weil (ähm ähm) zum einen muss man sagen das in den im im im Kontext der Entwickelteren \n\nThomas 02:54:50-5 Länder (ähm) die Daten oft in sehr hohen Detailgrad vorhanden sind und (ähm) jetzt eigentlich gerade es ne parallel Entwicklung gibt wo so \n\nThomas 02:55:02-2 populärere Werkzeuge also Crowdsourc(äh)werkzeuge den (ähm) proffesionel erstellten Datenbanken sehr nahe kommen. Also es gab schon \n\nThomas 02:55:12-7 (ähm) das (äh) komplett (äh) in Vektoren gezeichnete Berlin Katasterplan sicherlich ich weiß es nicht vor ein zwei Jahrzehnten gab es das schon.\n\nTim 02:55:23-2 Ja\n\nThomas 02:55:23-8 Aber plötzlich hat's Google auch (äh). Komplett anders ein komplett anderer Entstehungsprozess aber plötzlich muss ich's nicht mehr nur ich weiß\n\nThomas 02:55:32-1 jetzt nicht wie's im Fall von Berlin es für (äh) 20.000€ von der Stadtverwaltung kaufen plötzlich hab ich's einfach online und das ist (ähm) natürlich\n\nThomas 02:55:40-4 vor allem in dem (äh) Kontext von weniger Entwickelten Ländern hoch interessant. Google Earth haste einfach vielleicht in einer etwas anderen \n\nThomas 02:55:49-7 Auflösung überall und das ist ein unglaublicher Sprung nach vorne. Für viele Gegenden in Afrika wo ich arbeite wo es von (äh) vor wenigen Jahren \n\nThomas 02:56:01-2 noch einfach garnicht's gab oder man musste halt nen Flugzeug (ähm) bestellen das da mal drüber fliegt und Fotos macht und so ne.\n\nTim 02:56:06-9 (hm) \n\nThomas 02:56:07-4 Es war ein ganz anderer Aufwand.\n\nTim 02:56:08-7 Auch um so zu sagen um vor Ort auch mal so Vergleiche zu ziehen \n\nThomas 02:56:11-8 Ja\n\nTim 02:56:12-2 hier guck mal da (äh) \n\nThomas 02:56:13-5 genau\n\nTim 02:56:13-7 ist es so und hier ist es so (hm).\n\nThomas 02:56:15-2 Ganz genau (ähm) ansonsten (ähm) muss ich sagen das die (äh) Datenlage (ähm) hier gut ist also das man sich wünscht sind dann eben \n\nThomas 02:56:26-2 genau diese Layer von denen ich eben gesprochen habe, räumliche Indikatoren wo ist Wasser wo ist Land (äh), dann rechtliche Dinge wem gehört es \n\nThomas 02:56:34-5 (äh) oder was liegt da unter der Erde (äh), oder dann eben auch Soziale Faktoren (äh) wieviel Arbeitslosigkeit gibt es in der Gegend (äh), wie alt sind\n\nThomas 02:56:47-8 die Leute, wie kinderreich sind die Familien wenn es das eben gibt und je nach dem ist da die (ähm) natürlich die die (äh) Lage die Informationslage\n\nThomas 02:56:56-6 unterschiedlich wo man ist (ähm). Ich glaube (äh) in Zukunft wird's sehr interessant das man eine viel (ähm) mehr (äh) realtime Informationslage \n\nThomas 02:57:13-3 hat der Stadt.\n\nTim 02:57:14-7 (hm) \n\nThomas 02:57:15-1 Also letztlich (äh) tragen wir jetzt schon (äh) alle ihr persönliches Identifikationsdevice mit sich in der Tasche rum \n\nTim 02:57:23-3 Ja\n\nThomas 02:57:23-8 und (äh) wenn man jetzt mal alle (äh) privatheits (äh) bedenken beiseite lässt könnte man direkt sofort mappen wo sich die Leute gerade wie schnell\n\nThomas 02:57:35-7 wo hin bewegen unzwar jetzt. (ähm) Und (ähm) klassisch (äh) sind die Stadtplanungsdimensionen zeitlich in den man denk ganz anders. Man hat \n\nThomas 02:57:47-4 oft den Plan von vor 5 Jahren und (äh) entwickelt (äh) ein Konzept was über die nächsten 25 Jahre umgesetzt werden soll.\n\nTim 02:57:55-8 Ja\n\nThomas 02:57:56-4 (äh) Und natürlich wird sich das (äh) denk ich mit den technologischen Fortschritt stark beschleunigen und das das wird sehr interessant. Das man \n\nThomas 02:58:04-7 dann eben plötzlich, das gibt's ja auch in den Kinderschulen schon so athok die Stadt verändert, athok (äh) Straßensysteme, Verkehrssysteme \n\nThomas 02:58:12-4 verändert oder athok Informationen sammelt die akut sehr relevant sind vielleicht auch (äh) als Reaktion auf irgendwelche Katastrophen wenn \n\nThomas 02:58:21-4 eben Überflutungen und so weiter gesprochen haben das man da eben viel, einfach viel schneller und viel näher an der Stadt arbeiten kann.\n\nTim 02:58:29-9 Ja und das man aber auch vielleicht (äh) Dinge auch bestimmte Sachen überhaupt erst versteht die so bisher noch garnicht Sichtbar waren nicht.\n\nTim 02:58:35-7 Also so gerade (äh) im Verkehrshinsicht aber eben auch so wie werden Plätze (äh) genutzt ja. Ich meine wo die Trampelpfade sind das das \n\nTim 02:58:46-4 das sieht man aber ich glaub das viele Bewegungen (äh) in dem Sinne noch garnicht so ohne weiteres Sichtbar sind. (hm) \n\nThomas 02:58:54-1 Ja klar (ähm) du hast recht. (äh) Die (äh) was man sicherlich sagen kann ist das die Stadtplanung prinzipiell damit zu kämpfen hat das sie\n\nThomas 02:59:04-5 keine präzise Wissenschaft ist. Also darauf zielt deine Frage ja son bisschen ab. Was sin so die Indikatoren die du dir wünscht, möchte man da \n\nThomas 02:59:10-6 nicht mal wirklich ne konkrete Zahl haben und (ähm) ich hab in meiner Laufbahn immer gedacht (äh) irgendwann wirst du es wirklich verstehen\n\nThomas 02:59:19-4 wie's funktioniert aber inzwischen hab ich begriffen das es keiner weiß und alle nur ihren Finger befeuchten und irgendwie so versuchen zu \n\nThomas 02:59:27-1 verstehen woher der Wind bläst\n\nTim 02:59:29-3 (hm) \n\nTim 02:59:29-8 ungefähr und (äh) es geht so zu sagen nur um das Ausmaß (äh) wieviel du, wie gut du bist, wie richtig wie richtig du rätst.\n\nTim 02:59:39-7 Ja\n\nThomas 02:59:39-7 Ja aber es es es gibt nie die  Richtige oder die Einzige Lösung. Es ist auf jeden Fall immer\n\nTim 02:59:45-7 So zu sagen die gefühlt Gefühlssache wo's so die persönlich Abstraktion (äh) des Problems ne große Rolle spielt. An der Stelle versteh ich auch den\n\nTim 02:59:52-3 Hang zu Transparentfolie weil's (kichern) die durch die Reduktion wird man ja gerade zu gezwungen auch gleich richtig zu interpretieren.\n\nTim 02:59:58-9 und dann vielleicht auch das ein oder andere Detail einfach mal (äh) beiseite zu lassen weil es einem nur von der Lösung (äh) abbringt.\n\nThomas 03:00:06-7 Ja genau (ähm) und das sind dann auch oft (äh) ganz einfache (ähm) ganz einfache Indikatoren die (äh) richtig sind. Zum Beispiel das das\n\nThomas 03:00:17-7 Empfehle ich sehr (äh) sich das mal anzugucken gibt es einem Film der 79 (äh) gedreht wurde von einem gewissen William Whyte, Whyte mit \"Y\" \n\nThomas 03:00:27-7 nicht mit \"I\" (äh) der mal untersucht hat (ähm) wie sich in einem Fall von New York wie sich die Leute (äh)  im öffentlichen Raum verhalten. Also wo \n\nThomas 03:00:38-4 die laufen und sitzen auf Plätzen.\n\nTim 03:00:39-8 Ja\n\nThomas 03:00:40-0 Weil du das gerade angesprochen hast \n\nTim 03:00:41-3 Ja\n\nThomas 03:00:41-4 weil man die Trampelpfade ja nicht sehen kann und (äh) vor allem weil es so unglaublich viel (äh) schlechte Plätze gibt überall auf der Welt. \n\nThomas 03:00:49-7 Also Plätze wo man sich nicht wohlfühlt wo die, ohne Aufenthaltsqualität und so weiter. (äh) Und und der Film ist (äh) äußerst (ähm) \n\nTim 03:00:57-4 Wie heißt der?\n\nThomas 03:00:58-0 Unterhaltend. Der heißt \"The Social Life of Small Urban Spaces\" \n\nTim 03:01:02-1 (ehem) \n\nThomas 03:01:02-6 Das soziale Leben kleiner öffentlicher Räume (ähm) und das das gute ist das sie sehr wissenschaftlich vorgegangen sind. Also sie haben (äh) Kameras \n\nThomas 03:01:11-9 aufgestellt, gefimlt so timelaps movies gemacht, die Bewegung nachgezeichnet, analysiert und (äh) da merkt man wieder das es oft dann auch \n\nThomas 03:01:21-7 sehr einfach ist. Also es gibt dann so sehr charmant vorgebrachte (äh) Zusammenfassungen wie zum Beispiel, die Leute setzen ich da hin wo es was \n\nThomas 03:01:31-3 zu sitzen gibt und wo die SSonne scheint. (lachen)\n\nTim 03:01:33-7 (lachen)\n\nTim 03:01:36-9 Ja\n\nThomas 03:01:37-1 (lachen) Und und das ist halt total egal ob das ein Betonklotz auf Sitzhöhe ist oder die total durchdesignte Holzbank und es ist total egal ob es direkt \n\nThomas 03:01:47-4 an der Straße ist oder zurück gesetzt ja, es wird plötzlich sehr einfach und es gibt es also ich will damit sagen es gibt immer wieder Ansätze dann \n\nThomas 03:01:55-1 doch wissenschaftlich zu sein in einem Teilbereich und das funktioniert auch und das ist dann immer (äh) sehr erfrischend und und wiederum \n\nThomas 03:02:01-5 (ähm) spricht es auch (äh) fast wieder für die Einfachheit der Mittel. Also es ist eben kein (äh) in diesem Fall jetzt kein Hochkomplexes Modell \n\nThomas 03:02:12-3 der Bewegungsmuster notwendig ne sondern es ist es ist am Ende (ähm) kommt man doch wieder zu ner sehr menschlichen Dimension zurück.\n\nThomas 03:02:21-3 Es gibt ne andere interessant Beobachtung aus dem Film, es hat auch mit etwas sehr menschlichen zutun. Das sie festgestellt haben das (ähm) \n\nThomas 03:02:30-6 öffentliche Räume in dem man das Sitzmöbel bewegen kann viel beliebter sind oder anders gesagt wenn sich Menschen hinsetzen (äh) sagen wir \n\nThomas 03:02:39-9 im Cafe oder (ähm) aber auch auf nem Platz wo die Stühle nicht komplett fest sind, dann haben sie eine Tendenz den Stuhl immer noch mal 20cm\n\nThomas 03:02:47-6 zu verschieben. Sich so zu sagen die eigene Position zu schaffen, sich diesen Ort wirklich anzueignen und so so möchte ich jetzt sitzen.\n\nTim 03:02:54-5 (hm) \n\nThomas 03:02:54-9 Und (äh) wenn man solche Dinge versteht kann man plötzlich mit sehr wenigen Mitteln wiederum sehr sehr sehr gute Sachen machen. \n\nTim 03:03:02-5 Ist wahrscheinlich der Grund warum ich mich in Biergärten manchmal so unwohl fühle (lachen)\n\nThomas 03:03:06-6 Genau jaja die doofe Bank. Das ist es..(kicher)\n\nTim 03:03:10-1 Die doffe Bank (lachen)\n\nTim 03:03:11-9 Ja ich sehe grad hier der Film der ist (äh) auch im Internet \n\nThomas 03:03:15-1 Ja\n\nTim 03:03:15-4 Vimeo zu finden \n\nThomas 03:03:16-4 Empfehlenswert \n\nTim 03:03:17-7 (ehem) \n\nTim 03:03:19-3 Jaa wird alles verlinkt hier in der (äh) umfangreichen (äh) Linkdokumentation unseres Epischen (äh) Podcasts den wir jetzt glaube ich auch langsam mal\n\nTim 03:03:27-5 nen bisschen zum Ende (äh) bringen müssen, ich merk schon das das Thema genau soviel (äh) Tiefe und Dimensionen hat wie ich vorher schon \n\nTim 03:03:33-6 vermutet hatte (lachen) (ähm) (räusper) Tja ich weiß nicht was wass man jetzt noch (ähm) zum Abschluss unter Umständen noch erwähnen sollte.\n\nTim 03:03:44-2 Hast du noch irgendwas aufen Herzen (ähm) \n\nThomas 03:03:47-6 Nja\n\nTim 03:03:48-3 abgesehen davon das man noch Tausend Sachen ansprechen könnte\n\nThomas 03:03:50-4 Ja man könnte noch Tausend Sachen ansprechen wie du sagst (ähm). Ich find auch das wir jetzt nen guten Überblick gegeben haben. Was \n\nThomas 03:03:56-6 man noch (äh) sagen kann vielleicht das das ich in meiner (äh) jüngeren Arbeit feststelle das ich immer wieder am Rande stehe zu sagen ah\n\nThomas 03:04:08-1 eigentlich müsstest du jetzt in die Politik gehen. Weil es eben (ähm) weil man eben so oft (ähm) als Planer an (ähm) die Grenzen gerät was man \n\nThomas 03:04:19-5 räumlich machen kann und das dann eben darum geht (äh) gesellschaftliche Veränderungen hervor zurufen oder einfach neue Gesetze zuschaffen\n\nThomas 03:04:26-4 oder ne Bewusstseinsänderung oder das es darum geht das man vielleicht mit (äh) unterschiedlichen (äh) Geldströmen agieren könnte.\n\nThomas 03:04:35-9 Also da merke ich manchmal das es da auch Grenzen gibt. Es gibt so Naturtendenzen (äh) nicht nur von Stadtplanern sondern auch (äh) von \n\nThomas 03:04:43-8 Architekten so ihren Bereich. Das ist wahrscheinlich in viele Bereichen so als den zu sehen der Anfang und Ende (äh) der Lösung ist (ähm) aber \n\nThomas 03:04:53-4 natürlich (ähm) ist die Stadtplanung (äh) ein wichtiger vielleicht auch der integrierende Teil (ähm) der aber genauso wichtig ist wie (äh) \n\nThomas 03:05:03-3 governance also (äh) Gesetzgebung und Regierungsführung oder die (ähm) ökonomischen Strukturen der Stadt (äh) oder (ähm) eben die die \n\nThomas 03:05:15-0 Infrastruktur Entwicklung (ähm).\n\nTim 03:05:18-2 Ich mein wenn man wenn man holistisch an das Thema Stadt rangehen will wie wir das schon (äh) gesagt haben dann gehört natürlich da die \n\nTim 03:05:26-0 Politik dazu weil nichts verändert dann die Stadt am Ende doch mehr als die Politik, ein Programm was von der Politik nicht aufgesetzt wird \n\nThomas 03:05:32-7 ja\n\nTim 03:05:33-5 Das (ähm) findet dann halt am Ende nicht statt und kann auch nicht wirklich geplant werden.\n\nThomas 03:05:37-1 Richtig ich hab da nen Beispiel wieder aus Aleppo (ähm) wo's genau um das ging. Da ging's auch um die Straßen die zu verstopft waren. So wir \n\nThomas 03:05:44-9 brauchen jetzt ne Lösung für unsere Straßen und dann (ähm) hab ich halt angefangen zu erzählen (ähm). Ja wir könnten hier ne neue Straße bauen\n\nThomas 03:05:53-9 aber ich hab auch gesehen das son paar Kinder jetzt hier in dem Bezirk in dem gerade wohne mir dem Fahrrad fahren. Es gibt sonst keine \n\nThomas 03:05:59-9 Fahrradfahrer in Aleppo. (ähm) Und es wäre doch ganz gut wenn (äh) mehr Leute Fahrrad fahren würden. Damit macht man natürlich sofort \n\nThomas 03:06:08-7 ein gesellschaftliche Pandorabüchse auf weil man dann nämlich irgendwie sagt (äh)...und dann haben gefragt ja ok Fahrrad ist ja gut wie könnte \n\nThomas 03:06:18-2 man das denn erreichen? Hab ich gesagt ja wichtig wäre es natürlich (ähm) das wichtige Figuren des öffentlichen Lebens mit guten Beispiel voran \n\nThomas 03:06:26-3 gehen. Wie wär's denn zum Beispiel Herr Bürgermeister wenn sie mit dem Fahrrad zur Arbeit fahren würden? \n\nTim 03:06:32-4 (kichern)\n\nThomas 03:06:33-1 Ne... und dann \n\nTim 03:06:34-0 (lachen)\n\nThomas 03:06:34-6 (äh) Und das ist natürlich skandalös (ähm) weil das Auto ist das Statussymbol und es geht schon nicht das das Auto nicht schwarz oder klein ist\n\nThomas 03:06:42-1 es muss die schwarze Limousine seine. Oder sagen wir gut (äh) die die man man will (ähm) mehr sagen wir ein ein ein wirtschaftlich effizienteres \n\nThomas 03:06:55-8 Leben oder man will eine höhere Integration der einzelnen (äh) Bevölkerungsteile erreichen. Gut (ähm) die Frauen (äh) können nicht zur Arbeit fahren\n\nThomas 03:07:05-9 weil sie kein eigenes Auto besitzen und die Frau auf dem Fahrrad (äh) das geht ja schonmal garnicht.\n\nTim 03:07:11-4 (hm) \n\nThomas 03:07:11-7 Und und so weiter\n\nTim 03:07:12-2 (ehem) \n\nThomas 03:07:12-7 Also das heißt man kommt ganz schnell in Bereiche wo man sagt ok da muss dann eigentlich in den Schulen anfangen.\n\nTim 03:07:18-0 Ja beziehungsweise stößt da auch an kulturelle Grenzen nen Stückweit.\n\nThomas 03:07:22-5 Genau oder man wird sagen ok man macht das Autofahren eben wieder durch Steuern so teuer das die Leute einfach gezwungen sind (äh) sich \n\nThomas 03:07:30-6 andere Lösungen zu suchen und so. Dann muss man eben manchmal auch als Stadtplaner sagen. Gut das kann man vielleicht auch anders machen.\n\nThomas 03:07:37-3 Nicht nur durch bauen oder räumliche Lösungen.\n\nTim 03:07:41-8 Ich (äh) versuch es eigentlich schon die ganze Zeit mir zu verkneifen aber jetzt wo du selber noch mal auf Aleppo gekommen bist. Möchte das gern \n\nTim 03:07:48-1 noch so zum Abschluss fragen, du hasst ja da viel Zeit verbracht (äh) Aleppo wir wissen das alle das der zu den aktuellen Zeitpunkt und den kann \n\nTim 03:07:57-0 man ja jetzt vielleicht auch mal kurz nennen. Ich werd immer dafür kritisiert das ich das Datum (äh) nie sage. Wir haben jetzt irgendwie Januar \n\nTim 03:08:02-3 2013 so der (äh) Bürgerkrieg in (äh) Syrien ist (äh) voll im Gange auch in Aleppo ja und so die, eine der ersten Städte (äh) der Welt überhaupt \n\nTim 03:08:14-6 (äh) nja wo du gewesen bist (mhm). Also ich will jetzt nicht so hier auf ne emotionale (äh) wie man sich jetzt fühlt wenn man da mal war das ist \n \nTim 03:08:23-0 wahrscheinlich sowieso schon schlimm genug aber das ist ja auch ne Stadt die jetzt insofern dadurch das sie alt ist (ähm) ja auch ganz gut \n\nTim 03:08:31-6 zeigt was so (ähm) funktioniert hat über lange Zeit und was davon auch noch übrig bleibt, was hast du da mitgenommen aus aus dieser Region?\n\nThomas 03:08:43-9 Ojeh eine Riesen Frage. (ähm) Um bei dem Geschichtlichen anzufangen, erstmal ist es genau eine von diesen 10 Städten die sich (äh) darum \n\nThomas 03:08:55-8 streitet die älteste Stadt der Welt zu sein in der Heute noch Menschen leben. Also (äh) ist es auch ganz interessant wenn man durch de Stadt läuft\n\nThomas 03:09:03-5 und man sieht dann nen römischen Überrest irgendwo, ja das ist \"die waren ja grad erst da die Römer\" (lachen)\n\nTim 03:09:08-7 (lachen) neulich\n\nThomas 03:09:10-1 Neulich genau... Das ist son bisschen anders dort (ähm) und das ist ne (ähm) eigentlich ne faszinierende Stadt (äh) für mich gewesen\n\nThomas 03:09:21-4 aus dem Grund weil es (äh) ganz unerwartet ein ein Beispiel war für ein (äh) das hört sich jetzt fast zynisch an aber für ein (äh) friedliches \n\nThomas 03:09:30-9 zusammen leben von höchst unterschiedlichen, (äh) religiösen, kulturellen und ethnischen Gruppen.\n\nTim 03:09:36-4 Haste ja schon angesprochen gehabt.\n\nThomas 03:09:37-7 (ähm) Da gab's einfach alles und und in nem viel höheren Ausmaß und in ner viel höheren Durchmischung als wir es hier in Deutschland \n\nThomas 03:09:44-7 überhaupt kennen. Da gab es (äh) die Christen und (äh) die Sonieten und die Scheiten und dann kamen sie noch aus verschiedenen Gegenden,\n\nThomas 03:09:54-4 da gab's die armenischen Flüchtlinge die (äh) zur Zeiten des türkischen Genozids (äh) eben nach Syrien geflüchtet sind. Dann gibt es die Aramea,\n\nThomas 03:10:04-3 da gibt es die Araba und alle haben irgendwie dieses (äh) Netzwerk gebildet und koexistiert (ähm) in einer Stadt die irgendwie ihre ganz klar\n\nThomas 03:10:16-9 ihre besten Zeiten gesehen hat. Und das war auch ein (äh) ganz klar vorherrschendes Gefühl in den in dem Aleppina von Heute und er wusste\n\nThomas 03:10:26-5 irgendwie früher war es besser und wir waren irgendwie (äh) weiter vorne\n\nTim 03:10:31-5 (hm) \n\nThomas 03:10:32-0 Was auch immer das zu bedeuten hat. \n\nTim 03:10:34-0 Nja\n\nThomas 03:10:34-3 Und jetzt läuft es irgendwie nicht so gut und wir sind nicht mehr so vernetzt. Das hat alle möglichen Gründe die, ich mein die Seidenstraße ist \n\nThomas 03:10:42-3 durch Aleppo gelaufen da hat das ganz anders geboomt als heute und (äh) jetzt in den in den letzten Jahren (ähm) gab's sogar (äh) so  zu sagen \n\nThomas 03:10:52-4 sogar so zu sagen der einzelne einzige Handelspartner wo Aleppo noch so die Durchgangsstadt war und Irak im Osten ist so zu sagen weggefallen \n\nThomas 03:11:00-0 durch die zwei Kriege und (äh) Aleppo war ziemlich isoliert und hat son bisschen in der Erinnerung geschwelgt und war schon noch der \n\nThomas 03:11:09-6 Handelsknotenpunkt von Syrien aber eben nicht mehr für die Region.\n\nTim 03:11:13-6 (ehem) \n\nThomas 03:11:14-0 Und schon garnicht Global.\n\nTim 03:11:14-9 (ehem) \n\nThomas 03:11:16-2 (ähm) Ich bin dort auch immer wieder auf ein komplette Fehleinschätzung im Selbstverständnis (äh) gestoßen. Dieses nicht wahrhaben wollen das \n\nThomas 03:11:26-3 die guten Zeiten vorbei sind also (ähm) ich hab dann auch in Gesprächen mit der Stadtverwaltung immer gefragt was zeichnet denn Aleppo aus?\n\nThomas 03:11:33-8 Aleppo ist die wichtigste Handelsstadt im Mittleren Osten.\n\nTim 03:11:38-3 (kischer)\n\nThomas 03:11:38-7 Und dann sag ich Istanbul, Dubai....jaa ok (ähm) verstehst du \n\nTim 03:11:44-7 (ehem) \n\nThomas 03:11:45-0 da da gab's noch son anderes Selbstverständnis \n\nTim 03:11:46-9 (lachen)\n\nThomas 03:11:46-9 und auch ein ein ein großartigen und auch positiven Stolz.\n\nTim 03:11:51-1 Ja\n\nThomas 03:11:51-6 Weil der sich eben auf Jahrtausende von Kultur gestützt hat und ja ok jetzt ist es zwar nicht so gut aber eigentlich sind wir trotzdem (ähm) recht \n\nThomas 03:12:00-0 wichtig und das ist, sehen wir jetzt gelassen diese kurze Periode (äh) wo's grad nicht so läuft. (ähm) Und dann das hat viel damit zutun hat mich \n\nThomas 03:12:12-2 auch noch sehr beeindruckt, wie gut die Informellen Systeme funktionieren wenn man sich nicht auf die formellen Systeme (äh) verlassen kann.\n\nThomas 03:12:21-2 Das kennt man ja als Deutscher wenn man sich irgendwie beschwert dann ruft man halt die Polizei an oder geht halt ins Radhaus zum Bürgercenter \n\nThomas 03:12:30-1 oder sowas ja\n\nTim 03:12:30-8 Ja\n\nThomas 03:12:31-2 wenn man irgendwas will und das kann man halt (äh) in konnte man halt in Aleppo komplett vergessen. Aber man kannte irgendjemand der \n\nThomas 03:12:39-8 jemand kannte der das Problem gelöst hat.  Und da gibt es auch halt gravierende kulturelle Unterschiede. Da passiert dann viel was man selber \n\nThomas 03:12:47-6 ganz schnell als Vetternwirtschaft (ähm) oder gar Korruption (ähm) bezeichnen würde (ähm) was aber garnicht so gemeint ist weil es kulturell \n\nThomas 03:13:00-0 (äh) schon immer so funktioniert hat und anders garnicht geht. Es wäre zum Beispiel für (äh) dann absurd darauf zu warten das die Stadt es \n\nThomas 03:13:09-5 offiziell genehmigt, man hat doch schon den Freund gefragt der jemand bei der Stadt kennt. Damit ist das Thema erledigt. Wo man selber denkt \n\nThomas 03:13:16-3 ah das ist doch nicht ok aber anders geht es nicht und es funktioniert. (ähm) Und da gibt es natürlich kein besseres Modell aber ich hab dort \n\nThomas 03:13:24-8 auch wiederum gemerkt was (ähm) man vielleicht in Deutschland hier vermisst. Gerade eben dieses (äh) soziale Netzwerk das die Nachbarn sich \n\nThomas 03:13:34-3 kennen und alle für einander da ist weil man sich eben nicht auf die Polizei, Feuerwehr, Altersversorgung, Rente oder was auch immer verlassen \n\nThomas 03:13:41-9 kann sondern da fällt einfach keiner durchs Netz weil man sich kennt und sich gegenseitig hilft. Das ist auf jeden Fall was ganz anderes.\n\nThomas 03:13:49-5 Natürlich geht das einher mit unglaublicher Einschränkung der persönlichen Freiheit. Ich kann hier in Berlin machen was ich will ohne das es meine \n\nThomas 03:13:58-7 Nachbarn mitkriegen (ähm) ist denen egal und  in Syrien wissen die Nachbarn alle das dich gerade jemand besucht hat am Wochenende\n\nTim 03:14:09-5 (hm) \n\nThomas 03:14:09-6 dieses Mädchen ja.\n\nTim 03:14:11-0 (ehem) \n\nThomas 03:14:11-2 Und wer war denn das (äh) aber auf der anderen Seite...\n\nTim 03:14:15-4 Wenn du hier fällst, fällste auch tief.\n\nThomas 03:14:16-8 Genau, hier kannst du zwei Wochen in der Wohnung liegen tot und die Nachbarn wundern sich nicht das es müffelt.\n\nTim 03:14:23-7 (hm) \n\nThomas 03:14:24-1 Und dort (ähm) ist (äh) nach (äh) einer Stunde irgendjemand da wenn was weiß ich keine Ahnung aufen Herd noch was steht und es riecht \n\nThomas 03:14:35-4 angebrannt.\n\nTim 03:14:36-0 (hm) \n\nThomas 03:14:36-0 und frag ist alles Inordnung. Das ist halt einfach anders.\n\nTim 03:14:38-3 (hm) \n\nThomas 03:14:38-6 Und ja das sind so die Unterschiede. Es war ne sehr wichtige Phase in meinem Leben natürlich das das mal zu sehen.\n\nTim 03:14:45-3 Tja eigentlich würd ich jetzt jedem mal empfehlen da mal hin zu fahren aber ist nun gerade (äh) nicht so klar wie es mit der Stadt (äh) \n\nTim 03:14:52-2 (äh) weiter geht und naja gerade wie das soziale gefüge diese Zeit\n\nThomas 03:14:56-7 Ja\n\nTim 03:14:56-8 (äh) jetzt überstehen wird. Müssen wir leider offen lassen aber alles andere haben wir zumindest schonmal angesprochen.\n\nThomas 03:15:03-0 Genau\n\nTim 03:15:03-4 Thomas viele Dank.\n\nThomas 03:15:04-7 Ich danke dir für die Einladung Tim.\n\nTim 03:15:07-1 Tja das war sehr angemessen hier (äh) nicht nur weil's die zweihundertste ist sondern weil ich das Thema auch selber (äh) spannend genug finde\n\nTim 03:15:15-5 und die (äh) ja die Nähe zum zum Leben (äh) ist ja hier auch (äh) gut deutlich geworden. Aber nichts desto trotz jetzt haben wir hier auch schon\n\nTim 03:15:24-8 die drei Stundenmarke wieder gerissen müssen war mal..\n\nThomas 03:15:27-1 Das war meine Ambition \n\nTim 03:15:29-3 zum Ende kommen. (lachen) Die drei Stundenmarke reißen.\n\nThomas 03:15:32-2 Haben wir auch geschafft.\n\nTim 03:15:32-7 Ja haben wir geschafft. Ok ich sag (äh) vielen Dank Thomas und (äh) vielen Dank fürs zuhören das war's CRE die 200 und (äh) irgendwann \n\nTim 03:15:44-9 geht's auch wieder weiter bis bald.\n\n03:15:46-0 Outro\n\n\n"}