{"name":"rp13-2013-05-07_13-45_stage-2","error":null,"text":"HEADER\nPodcast: re:publica\nEpisode: Net Neutrality\nStarttime: 2013-05-07-13-45\nEndtime: $start\nPodcaster: 2013-05-07_13-45_stage-2\nShownoter: Sven Rudloff\n/HEADER\n\nBeteiligte #c\nBen Scott, Stiftung Neue Verantwortung\nHannah Seiffert, eco - Association of the German Internet Industry\nMarkus Beckedahl, netzpolitik.org, Gründer re:publica\n\nBen Scott #c\nNet neutrality often seen complicated, because lawyers and engineers talk about it\nNet neutrality as a public good\nDesign principle of the internet: e2e = end to end\nUser expectation: Everyone can access any data point equally\nOriginally designed technically - packet sent from A to B\nNow: Possible to prioritize specific packets over others\nNet neutrality was first campaign the internet community went to fight\nHillary Clinton was the first US Foreign Minister to put Internet Freedom top of the agenda\nHuman Rights issue, it's interference with\nAt the end it's about the same: Net neutrality vs. Internet freedom\nInternet freedom: About political intervention, banned websites, etc.\nNet neutrality: About commercial interests\nNot absolutely the same, but you look like a hypocrite if you discuss internet freedom with other countries while at home net neutrality is threatened\nKey question: \"Who controls how open or closed your internet is, and why?\"\nTim Woo (2002): Network neutrality - became an issue only years later\n2010: Under Obama, some net neutrality measures via FCC. Computer and laptop regulated, mobile devices not yet. \nIssue: This rule is potentially overturned for legal reasons, asCongress is not allowed to govern internet only phone lines\nUS is watching EU is watching Berlin should be impacted by what we want\nnet uncertainty - too much discussion on technical issues\nWe forgot the real issue: Internet is a public good not a commercial service\nScarce resource (bandwith) means opportunity to make money - and no motivation to reduce scarcity (increase bandwith)\nGovernment needs to step in to ensure openness / to prevent business models dependent on scarcity in bandwith\nWe focus on the wrong companies / institutions in public debate - the ones who make the most money on the internet, like Google or Apple. They are not the ones who contol net neutrality!\nExample: Case of Comcast blocking Limewire P2P connection and actively compromising traffic in both directions\nFocus public debate on producing public good\n\nDebatte (in Deutsch) #c\nNetzneutralität lange technisch diskutiert, nicht viel Interesse\nJetzt Telekom-Pläne, und plötzlich versteht auch der alte CDU-Abgeordnete, warum es ein Problem sein könnte, wenn seine Wähler seine Website nicht mehr erreichen, es sei denn, für Bandbreite wird bezahlt\nKein echtes Interesse in Enquete-Kommission\nAT&T und andere TK-Unternehmen haben Klausel in Telekom-Paket verhindert, ist jetzt Kann-Bestimmung (Staat kann Netzneutralität absichern)\nNur Chile und Niederlande (oder Tschechien?) haben entsprechende rechtliche Vorgaben\n\"Best effort\"-Prinzip: Alle Dienste können gleichermaßen gut oder schlecht erreicht werden\nNun: Immer mehr Dienste werden ggf. ausgenommen\nWichtig: TV-Dienst ist bereits jetzt ausgenommen weil kein offizieller Internetdienst, wird medienrechtlich andersweitig reguliert, ist in Drosselplänen keine Neuigkeit\nBundesnetzagentur braucht mehr Eingriffsmöglichkeiten und Ressourcen, z.B. nicht für Mobilfunk zuständig\nUnternehmen für Infrastruktur verantwortlich machen - Verbote und Einschränkungen führen nur dazu, dass Unternehmen Wege suchen, diese zu umgehen.\nBen Scott: \"You know you have won the net neutrality debate when Deutsche Telekom sits at the table as a partner and wants to discuss how to build gigabit networks and expand bandwith.\"\nInfrastruktur-Wettbewerb schaffen\n\n\n"}