{"name":"rp13-2013-05-07_12-30_stage-5","error":null,"text":"HEADER\nPodcast: re:publica\nEpisode: IN, SIDE, OUT of SCIENCE\nStarttime: 2013-05-07-12-30\nEndtime: $start\nPodcaster: 2013-05-07_12-30_stage-5\nShownoter: Sven Rudloff\n/HEADER\n\nEinleitung #c\nWissenschaft und Partizipation\nModeration: Ruth Schöllhammer\nAnders Levermann, bloggender Klimaforscher\nLars Fischer, Wissenschaftsjournalist\nSolveig Wehking, Fraunhofer-Gesellschaft\nDrei Themen: Kommunikation, Finanzierung, Ort.\n\nKommunikation allgemein, Rollen #c\n\nFischer:\nWissenschaftskommunikation ist kein Monolith - wie viel Eigeninteresse der Akteure?\nWissenschaftler - kann manchmal gut erklären, spricht über sich\nInstitution - spricht über sich und ihre Projekte, nah an PR\nWissenschaftsjournalist - soll unabhängig sein, was heißt das?\nJeder Wissenschaftler sollte Social Meda probieren - aber nicht jeder kann alles gleichermaßen machen\n\nWehking:\nKommunikation für Wissenschafler nicht selbstverständlich\nWichtigkeit persönlicher Meinung ist für Wissenschaftler und insb. Ingenieure ungewohnt und eine große Hürde.\nWissenschaftler müssen sich mehr in öffentlichen Diskurs einschalten\nWir müssen mehr ausprobieren, mehr Formate schaffen\nDeutschand sehr verhalten - in den USA z.B. 500 Blogs allein um das MIT herum\n\nLevermann:\n\"Ich bin für's Rechnen ausgebildet, nicht für's Schreiben.\"\nWissenschaftjournalisten als Übersetzer und - mit Glück - mitdenkende Übersetzer\nÖffentlichkeitsarbeit bei Wissenschaftlern noch immer negativ gesehen\nSpannngsfeld Kritik innerhalb und außerhalb des wissenschaftlichen Diskurses, und deren Vermischung\n\nFinanzierung #c\n\nFischer:\nWarnung vor Nutzwertfokus auf Wissenschaft - geht zu Lastern der Grundlagenforschung\nBei Finanzierungsfrage nicht in Nutzwertfalle tappen\nWissenschaft erzeugt nicht nur Wissen, sondern ist eine kulturelle Leistung, die in die Öffentlichkeit getragen werden muss\nCrowdfunding in den USA funktioniert, aber die Projekte müssen sexy sein, und die Beträge überschaubar\n\nWehking:\nMittel sind beschränkt, jemand muss auswählen. Wer setzt sich durch?\nPolitik unter Legitimationsdruck\nNegativbeispiel: Grüne Gentechnik in Europa\nCrowdfunding: Kommunikation entscheidet, bietet aber auch exotischen Themen eine Chance\n\n\nLevermann:\nMan muss mit demokratischen Entscheidungen leben\nAber: Wie viel Outreach ist bewusst Bestandteil der Forschung und der Mittelvergabe?\nCrowdfunding: Ja, aber crowdsourcing von Forschung noch interessanter\n\nAlle: Niedliche Tiere ziehen immer, wenn man von ser Crowd Geld will. \n\nOrt #c\n\nFischer:\nCrowdsourcing kann interessant sein, Bild von Wissenschaft wird bunter, man entdeckt neue Aspekte\nRolle des Journalisten ist dann weniger Vermittler zwischen Wissenschaft und Publikum, wenn das Publikum Teil der wissenschaftlichen Forschung wird\nRechte: Rechte des Wissenschaflers auf die Veröffentlichkeit & Ruhm für Datensammlung, aber Daten offen zugänglich\n    \nWehking:\nZur Beteiligung reicht nicht ein Blog, man muss sein Publikum erreichen\nRichtiges Engagement ist ein Lernprozess\nWie schafft man es, ein Interesse zu wecken?\nBei welchen wissenschaftlichen Themen lohnt sich eine öffentliche Einbindung?\n    \nLevermann:\n\"Wer 'vom Internet' sagt, ist ohnehin schon raus, oder?\"\nBis das Publikum zum Mit-Wissenschaftler wird, braucht es Wissenschaftsjournalismus / Blogs, um Interesse zu schaffen, Kontext zu erläutern und Grundwissen zu vermitteln\n\n"}