{"name":"happydaypodcast-001","error":null,"text":"HEADER\nPodcast: happydaypodcast\nEpisode: 001\nStarttime: Mon Sep 16 2013 13:08:00 GMT+0200 (CEST)\nrelativeTimestamps: yes\nEndtime: Mon Sep 16 2013 15:08:00 GMT+0200 (CEST)\nPodcaster: Roman Richter und Philipp Jordan\nShownoter: Maadi\nChat: \nStream: \nWebseite: <http://happydaypodcast.de/>\n/HEADER\n\n00:00:00 Happy day Podcast Twitter Account <https://twitter.com/happydaypodcast> #twitter\n00:00:00 Happy day Podcast Facebook Account <https://www.facebook.com/happydaypodcast> #facebook\n\n00:00:01 Die Schnürderl-Frau #c\n00:00:27 Intro \n00:00:49 Philipp Jorden und Roman Richter stellen sich vor  <http://userserve-ak.last.fm/serve/500/56673249/Philipp+Jordan+und+Roman+Richter+Happy+Day+Podcast.jpg>\n00:01:01 Podcast hat noch keinen Namen\n00:01:07 Philipp: \"Manchmal ist er ZARTmann manchmal ist er ROHmann\"\n00:01:39 Philipp macht auch den Celluleute-Podcast <http://celluleute.de/category/podcast/>\n00:02:52 Roman mag nicht von Philipp geweckt zu werden.\n00:03:38 Romans Bruder ist mal auf der Tastatur eingeschlafen\n00:03:50 Philipp malt gerne Hakenkreuze auf Stirne\n00:05:08 Sex mit Freunden (WEIBLICHE !)\n00:05:35 Roman: Wirklich gute weibliche Freunde sind auch irgendwie wie eine Schwester\n00:06:33 Roman hat das Schnürdel festgehalten und seinen Pimmel zu dem OB mit dazu gesteckt\n00:07:17 Philipp: Warum hast du das Tampon nicht rausgezogen?\n00:07:28 Roman: Weil ich nicht wusste was das \"nach sich ziehen\" würde\n00:07:55 Philipp vermutet, dass Roman seine Wohnung zu \"edel\" ist um sie zu besudeln mit dem Tampon.\n00:08:36 Der Schnürdelvorfall fand in der Hündchenstellung statt.\n00:09:33 Roman hätte es lieber ohne Tamon gehabt, aber wenn er wählen muss zwischen sich den Platz teilen und den Stöpsel rausziehen, entschließt er sich für den Platz teilen.\n00:11:03 Roman wollte sich nichtmal mit einem Tropfen beschäftigen\n00:11:21 Anfänglich hat Roman den Faden festgehalten.\n00:11:44 Roman hat keine supersensiblen Sensoren auf dem Penis\n00:12:18 Phillip: Hatte der Tamon den eines warmen Schwammes?\n00:12:38 Kann Roman nicht beurteilen\n00:13:07 Die Schnürdelfrau wurde von ihren eigenen Tagen überrascht.\n00:13:36 Die gute Freundin war überrascht, dass Roman ein Tampon da hatte.\n00:13:49 Roman hat eine Schwester, aber er hat seine Schwester nie gefickt.\n00:14:26 Roman ist nicht in der Schürderlfrau gekommen\n00:14:37 Philipp schläft nicht mit guten Freundinnen, die ihre Tage haben.\n00:15:18 Roman: \"Wenn du nicht selber Blutest, schneid ich dir ein Stückchen raus\".\n00:15:37 Roman hat beim Schürderlsex garnicht abgespritzt.\n00:15:55 Philipp ist überrascht über das nicht-abspritzen.\n00:20:03 Sex während der Menstruation \n00:21:52 Roman erzählt von einer Sexverletzung. Fingernagel gräbt sich beim \"wieder einfädeln\" in die Eichel\n00:24:24 Roman mag die Schnürderlfrau unheimlich gern.\n00:24:42 Sie möchte immer über alles reden (positiv)\n00:26:42 Philipp fragt, ob Roman schon öfter sex mit Freunden hatte.\n00:27:25 Roman: \"Ich bin ein Frauenversteher und es gibt -glaube ich - keine mit der er noch nichts gehabt hätte.\"\n00:27:59 Roman: \"Irgendwer wills immer wissen.\"\n00:28:40 Roman: \"Obwohl ich viele gute Freundinnen hab, ist mit jeder zumindest immer - wenn auch kurz - immer was gelaufen\"\n00:29:32 Philipp braucht den Moment des Verknallt seins..des Verliebt seins.\n00:30:27 Wenn Philipp so richtig verliebt ist, will er auf der Blumenwiese liegen.\n00:31:48 Philipp hat sich in eine gute Freundin verliebt und mittlerweile zwei Kinder mit ihr.\n00:33:04 Roman schläft in Löffelchenstellung mit anderen Frauen während er eine Freundin hat (nicht wertend)\n00:33:44 Roman wünscht sich er hätte damals die Weitsicht besessen Schluss zu machen. Dann wäre er vermutlich mit seiner damaligen besten Freundin zusammen.\n00:34:33 Seine beste Freundin hat jetzt eine eigene Familie.\n\n00:35:25 Beinliche Sexerlebnisse - Der Teddibär #c\n00:35:51 Geschichte: Der Teddibär\n00:36:02 Philipp hat in der schönen Schweiz auf einem Almfestival..bei einer Tombola einen Teddibär gewonnen.\n00:36:36 Die Lose kosteten 3-4 Franken Philipp hat mit einer 1-10 Chance den Teddibär gewonnen.\n00:37:22 Philipp zitiert: \"Du weißt dass schwere Zeiten angebrochen sind, wenn du anfängst deine Stofftiere zu vögeln.\"\n00:37:53 Philipp sieht den unschuldigen Teddi und überlegt ..\"so ein Teddi muss doch mal toll sein.\"\n00:39:41 Philipp hat zwischen den Beinen des Teddis ein Loch gemacht.\n00:39:52 Er hatte noch nicht die Hose unten. Waren noch Preperations. \n00:40:30 In dem Moment in dem er das Loch in den Teddi geschnitten hatte, rieselte ein Haufen kleiner Styroporkügelchen aus dem Teddi.\n00:41:16 Aus Angst aufzufliegen rief Philipp seinen Kumpel an um mit ihm den Teddi auseinander zu nehmen.\n00:42:30 Seine Mutter macht sich Sorgen um seinen Sohn. Er hat den armen Teddibär ermordet.\n00:43:17 Roman: \"Mama ..eigentlich wollte ich diesen Teddibär ficken!\"\n\n00:44:44 Beinliche Sexerlebnisse - Romans Geschichte #c\n00:45:07 Seine Mutter kommt nach Hause, während Roman sich gerade vor dem Fernseher einen runterholt.\n00:45:24 Ihre Rückkunft ist sehr überraschend gekommmen.\n00:45:37 Elisabeth hat wohl rote Haare gehabt und ihn sehr scharf gemacht wodurch er wohl durch das ganze Zimmer gewixt hat.\n00:46:02 Seine Mutter hat später seine Wixe gefunden und sie weggewischt.\n00:46:46 Philipp wurde auch einmal beim wixen erwischt\n00:47:18 Roman bekam als Kind leicht eine Erektion (wenn man pinkeln muss)\n00:48:18 Romans Mutter hat ihn in der Badewanne geduscht und sein erstes bewusstes Scharmgeühl erlebt.\n00:49:23 Philipp hat noch nie einen feuchten Traum gehabt (Im Traum abspritzen)\n00:50:36 Wenn Roman sexuel eregt wird, wird er feucht (Prostatasekret ohne Spermien)\n00:51:12 Romand hat eine Freundin, die regelmässig während des träumens einen Orgasmus hat\n00:52:28 Roman fragt sich wie sehr man sich durchs wixen die Libido (die Lust auf Sex) zerstören kann\n00:53:10 Roman: \"Kennst du das nicht? Wixen aus Fadheit?\"\n00:54:15 Philipp kann sich nicht vorstellen, dass Männer freiwillig auf Sex verzichten obwohl es die Gelegenheit gibt.\n\n00:54:50 Sex mit Tieren #c\n00:55:50 Vergewaltigung in der Natur. Tiere, die andere Tiere vergewaltungen\n00:57:14 Bekannter von Philipp: \"Mein Bruder hat Zuhause nen Film, da ficken sie mit Tieren\"\n00:57:51 Philipp hat sich den Film angesehen..Hunde, Pferde, Hühner,...\n00:58:23 Einsame Schäfer sind wochenlang mit ihren Schafen über die Felder gezogen...\n01:00:03 Roman: \"Ich glaub irgendwann kann man schon gut auf die Idee kommen\"\n01:00:52 Philipp: Einem 2m Handschuh anziehen und bis zu Schulter in Kühe versenken.\n01:01:50 In Phillips Internats-Umfeld gibt es irgendwo einen Bauer, der Tiere gefickt hat.\n01:03:45 Authentische Erregung findet Philipp super cool.\n\n\n01:04:47 Chatroulette #c \n01:05:34 Romans Neffe hat ihm erzählt, dass er bei Chatroulette unterwegs war. <http://chatroulette.com/>\n01:05:48 Romans Neffe sieht ein Zimmer, dass leer ist..bzw nicht gut ausgeleuchtet ist.\n01:06:02 Man sieht einen Strick, der von der Decke baumelt. <http://vimeo.com/11467722#at=0> #video\n01:06:15 Philipp: \"Das ist ein Fake\"\n\n\n01:10:14 Peinlichste Erlebnis - Ausrede Vorhaut eingerissen (Frau L.) #c\n01:11:16 Roman hat die komplette erste Englisch-Stunde bei der Frau L. verschlafen\n01:11:38 Roman hat sich eine wasserdichte Ausrede ausgedacht\n01:11:52 \"Liebe Frau L. Ich habe die erste Stunde heute leider nicht mitmachen können, weil heute in der früh ist mir die Vorhaut eingerissen\"\n01:12:11 Frau L. hat besorgt dreingeblickt und gesagt, dass er zur Krankenstation gehen muss.\n01:12:30 Roman: \"Nein ich habe mir ein Taschentuch drum gewickelt.\"\n\n\n01:13:50 Romans Klassenarbeit #c\n01:14:49 Die gesamte Deutsch Klassenarbeit ist nur zwei Seiten lang\n01:15:23 Roman hatte das Buch um das es ging garnicht gelesen\n01:15:34 Roman war es zu aufwendig die Interpresations-Kurzfassung zu lesen\n01:15:52 Letzter Absatz: \"?Kopellius? verkörpert -Scheisse- ich habe einen Blackout .. Blackout yeah einen Blackout..tut mir leid Herr E. ich hab einen Blackout. Es ist nicht so, dass ich nicht wüsste was es mit ?Kopellius? aufsicht hat, aber ich kann es nicht formulieren. Das passiert mir auch manchmal, wenn ich was am Cello spielen soll. ich weiß genau wie es geht, aber meine Finger machen nicht mit.\"\n01:17:53 Roman ist ein sehr begabter Cellist (positivster Faktor bei den Lehrern)\n01:20:37 Zitat Romans Klassenarbeit: \"Der beeindruckenste Satz des Chorliedes steht am Anfang.\"\n\n\n01:21:46 Abschlussgespräch #c\n01:22:00 Grund des neuen Podcasts: Einfach mal dumm vor sich hin reden.\n01:22:42 Philipp hofft, dass seine Mutter diese Podcast nicht hört und von dem Umstand mit dem Teddibär erfährt.\n01:23:16 Der Satz mit dem Schnürdel war der Grund die Mikros anzuschließen\n01:23:32 Outro Musik\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}