{"name":"Hoaxilla-121","error":null,"text":"Transkription\n\n\n\nHoaxilla 121 Die Thule-Gesellschaft \n\n\n\n\n\n00:00:00-0 Intro\n\nAlexander 00:00:34-0 Hallo und herzlich Willkommen zum 121 mal bei Hoaxilla dem skeptischen Podcast aus Hamburg. Wie immer bei mir die wunderbare Hoaxmistress \n\nAlexander 00:00:42-0 Alexa.\n\nAlexa 00:00:42-5 Hallo alle zusammen.\n\nAlexander 00:00:43-4 Und der Hoaxmaster Alexander und dann machen wir mal weiter.\n\n00:00:47-5 (Trenner) Story der Woche\n\nAlexa 00:01:01-0 In der Story der Woche begeben wir uns diesmal ja wieder an einen Ort der eigentlich Vergnügen verheißen soll nämlich in eine Diskothek und \n\nAlexa 00:01:11-3 dort kommt es immer wieder zu schrecklichen Angriffen (ähm) das bekommt man inzwischen wieder häufiger mit dadurch das entsprechende Warnungen heraus gegeben werden von \n\nAlexa 00:01:22-3 Landeskriminalämtern und anderen Instanzen die sagen das man in Diskotheken durchaus vorsichtig sein muss unzwar hat das den Grund das es immer wieder Verrückte gibt \n\nAlexa 00:01:33-5 die in Diskotheken Menschen mit (äh) mit AIDS verseuchten Spritzen angreifen. Das heißt also sie stechen den Partybesucher unbemerkt in den Arm und manchmal sind sie sogar noch\n\nAlexa 00:01:46-3 so zynisch und heften einen Zettel dann an die Kleidung und (ähm) aufen diesem Zettel steht dann \"Willkommen im Club.\" (äh) womit dann in diesem Fall natürlich die (äh) \n\nAlexa 00:01:56-0 Infektion durch AIDS gemeint ist und das ganze ist natürlich (ähm) ja im höchsten Maße sadistisch und gefährlich und deswegen sollte man auch (ähm) aufmerksam sein und (äh) \n\nAlexa 00:02:07-1 dann wird man immer wieder diesen entsprechenden Warnungen von Behörden begegnen. \n\nAlexander 00:02:11-7 Gehört hab ich die Geschichte auch schon.\n\nAlexa 00:02:13-8 (hm) \n\nAlexander 00:02:14-1 Ob da was dran ist werden wir dann am Ende der Sendung erfahren.\n\n00:02:18-5 (Trenner) Thema der Woche\n\nAlexander 00:02:33-0 Das Thema der Woche Heute ist \"Die Thule-Gesellschaft\" und (äh) der ein oder andere wird jetzt sagen \"Oha es geht also ab in den Nazisumpf.\" \n\nAlexa 00:02:45-7 (hm) \n\nAlexander 00:02:46-5 (ähm) das\n\nAlexa 00:02:46-9 So ungefähr \n\nAlexander 00:02:47-3 Das ist nämlich genauso auch der Hintergrund gewesen und zumal mit einer ja Geheimgesellschaft einer angeblichen Geheimgesellschaft des dritten Reiches zu beschäftigen \n\nAlexander 00:02:56-4 und (ähm) entgegen der Sonstigen Auseinandersetzung mit diesen Themen (äh) wollen wir heute mal mit nen paar Fakten beginnen und dann mit den verschwobelten \n\nAlexander 00:03:04-6 Verschwörungstheorien zum Thema anfangen weils dann die Trennung leichter macht. Wie immer wenn wir über das dritte Reich (äh) reden und angegliederte Themen \n\nAlexander 00:03:13-9 (äh) sollte eine gewisse Leichtigkeit mit der wir die Themen angehen nicht darüber hinwegtäuschen das das eine sehr sehr ernste Angelegenheit ist und das wir in keiner Weise \n\nAlexander 00:03:21-3 das dritte Reich verharmlosen wollen (äh) also sollten wir da in unserer gewohnten lockeren Art drüber reden (äh) denk ich könnt ihr das aber inzwischen einschätzen wie wir \n\nAlexander 00:03:31-0 (äh) zum dritten Reich und dem Rechtsradikalismus im (äh) generellen stehen. \n\nAlexa 00:03:36-1 Vielleicht sollten wir beginnen bevor wir uns in die ja Hintergründe der Thule-Gesellschaft stürzen und uns einmal den Namen anschauen. \n\nAlexander 00:03:45-1 (ehem) \n\nAlexa 00:03:45-5 (äh) Das kommt ja auch nicht ganz von ungefähr der Name Thule. Er ist ein dem einen oder anderen vielleicht auch schon in anderem Zusammenhang begegnet (ähm) sollte man \n\nAlexa 00:03:53-8 aber vielleicht noch mal kurz auffrischen. (äh) Thule ist eine Insel die so ein wenig (äh) wie ein nordischer Gegenentwurf zu Atlantis anmutet. Das ganze hat zwar (ähm) im Prinzip\n\nAlexa 00:04:06-6 mit einer tatsächlichen geografischen Beobachtung angefangen (äh) und die (äh) Insel ist auch vom (äh) antiken griechischen Entdecker Pytheas erwähnt worden und man kann auch \n\nAlexa 00:04:17-8 oder man hat eine ziemlich klare Vermutung (äh) welche Insel dahinter stecken könnte. Das kann man anhand geografischer Daten (äh) überprüfen (ähm) allerdings geht \n\nAlexa 00:04:28-6 dann doch die Betrachtung der Insel Thule ein bisschen mehr ins mythische über, dort soll eine (ähm) besonders große (äh) blonde (äh) Rasse gelebt haben.\n\nAlexander 00:04:37-7 (hm) \n\nAlexa 00:04:37-7 Also da sind wir dann schon son bisschen (ähm) eben bei ja der arischen Rasse angelangt und (ähm) das ganze hat dann natürlich für die Nationalsozialisten bzw. für die Mitglieder \n\nAlexa 00:04:49-5 der Thule-Gesellschaft eine ganz andere Bedeutung bekommen. Man sagt heute übrigens das (ähm) die Insel die dahinter stecken könnte wahrscheinlich (ähm) ich sprächs jetzt \n\nAlexa 00:04:59-2 bestimmt falsch aus aber die norwegische Insel Smøland (äh) Smøla (äh) sein könnte. Das kann man also (ähm) wenn man sich das mal näher anschaut die Geografie und die \n\nAlexa 00:05:10-7 Quellen studiert (äh) schon mit (ähm) relativ großer Sicherheit sagen wobei natürlich nicht abschließend beweisen.\n\nAlexander 00:05:17-6 (ehem) Also das zum Namen Thule erstmal (ähm) geografische was man sich daraus ausgedacht hat. (äh) Gegründet wurde die Thule-Gesellschaft (ähm) (äh) am 17. 18. \n\nAlexander 00:05:29-6 August 1918 also deutlich vor dem dritten Reich das kann man schonmal voran schicken und wir haben ja schon des öfteren über (ähm) ja Geheimgesellschaften, Esoterik, \n\nAlexander 00:05:40-5 Mesmerismus und diesen Thematiken gesprochen, wir haben seiner Zeit ne Folge zum zur Helena von Blavatsky (äh) gemacht zur Theosophie und (äh) in dieser Tradition letztendlich \n\nAlexander 00:05:53-2 einer durchaus okkultisch sehr durchdrungenen (äh) deutschen Gesellschaft (äh) gründete sich diese Thule-Gesellschaft zunächst einmal. Also der der Beginn des (äh) 20. Jahrhunderts \n\nAlexander 00:06:05-5 war durchaus ein Zeitalter des Okkultismus, der Esoterik und da sollte man \n\nAlexa 00:06:09-5 Also\n\nAlexander 00:06:09-8 nicht vergessen ne.\n\nAlexa 00:06:10-8 Nee das sollte man nicht vergessen es wird ja heute (ähm) immer wieder mal festgestellt ja (ähm) unsere Zeit ist also vollkommen von Esoterik durchdrungen und wir werden überall \n\nAlexa 00:06:20-3 von merkwürdigen Verstellungen unterwandert, das mag so sein aber es tut doch ab und zu auch mal wieder ganz gut sich vor Augen zuführen das das in den meisten Fällen \n\nAlexa 00:06:30-2 überhaupt nichts neues ist.\n\nAlexander 00:06:31-8 (ehem) \n\nAlexa 00:06:32-2 Und wenn man sich also das haben wir glaub ich in jeder Sendung die irgendwie in die Richtung ging bisher gesagt, wenn man sich das den Beging also das Ende des 19. \n\nAlexa 00:06:39-6 und den Beginn 20. Jahrhunderts anschaut dann (äh) hat man es mit einer Zeit zu tun die aber so was von (äh) esoterisch durchdrungen war und auch regelrechte esoterische \n\nAlexa 00:06:50-8 Gegenentwürfe zur aufkommenden Wissenschaftlichkeit geliefert hat (äh) das es nur so kracht (äh) und wir befinden uns (äh) in einer Zeit (ähm) als die Thule-Gesellschaft \n\nAlexa 00:07:01-7 gegründet wird die mit dem Ende des 1. Weltkriegs ohnehin sehr sehr eine Gesellschaft sieht die sehr anfällig ist für solche Anschauungen (äh) da ist großes Leid in allen Schichten \n\nAlexa 00:07:12-8 der Gesellschaft geschehen, da ist man traumatisiert und (äh) hat gerade mit dem 1. Weltkrieg natürlich ein zum ersten mal in der Geschichte der Menschheit ein hochtechnisierten \n\nAlexa 00:07:24-8 und quasi fast sogar (äh) wissenschaftlich Geführten Krieg gesehen und das man da in dieser Zeit ein (äh) absoluten Gegenentwurf zu diesem Leid (äh) sehen will und sich in \n\nAlexa 00:07:36-1 solche Welten flüchtet ist nicht weiter verwunderlich.\n\nAlexander 00:07:39-5 (ehem) Was (äh) weiter sehr relevanter Aspekt ist (äh) nach dem Ende des (äh) 1. Weltkrieges ist die Tatsache das Deutschland (äh) zutiefst gekränkt natürlich war, \n\nAlexander 00:07:50-4 man ist angetreten \n\nAlexa 00:07:51-2 Ja\n\nAlexander 00:07:51-6 um (ähm äh) als Macht sozusagen siegend aus diesem (äh) Krieg heraus zugehen wer kennen vielleicht der ein oder andere die Videoaufnahmen der Soldaten die in den Krieg ziehen \n\nAlexander 00:08:02-9 und (äh) also völlig begeistert (ähm) davon sind und zutiefst geknickt war Deutschland am Ende des 1. Weltkrieges und insbesondere der Versailler Vertrag wurde ja dann als \n\nAlexander 00:08:15-2 maximale Kränkung empfunden und da begann es dann es dann mal wieder wie so oft in der Historie der Menschheitsgeschichte das (äh) Antisemitismus sich breit machte\n\nAlexander 00:08:23-7 und das Ende des 1. Weltkrieges und auch dieser Versailler Vertrag wo Deutschland also kapitulieren musste, die Schult annehmen musste (äh) letztendlich dann als Judenverschwörung \n\nAlexa 00:08:33-5 Die Dolchstoßlegende spielt (äh) da ne ganz wichtige Rolle.\n\nAlexander 00:08:36-9 Genau ja richtig \n\nAlexa 00:08:37-5 (ähm) Denn (ähm) es war nicht nur so das (äh) in dieser Dolchstoßlegende die und da kommen wir gleich wieder auch auf zwei Teile die die Thule-Gesellschaft (ähm) immer nennt \n\nAlexa 00:08:48-1 betreffen (äh) zurück. Es ist nicht nur so das dafür eben die Sozialisten also die die Kommunisten (ähm) verantwortlich gemacht wurden die also (äh) aus dem Herimat(ähm)land\n\nAlexa 00:08:59-1 heraus das (äh) deutsche Reich in den Rücken gestoßen haben und damit eben den Sieg verhindert haben sondern es kam immer auch (äh) hinzu das die Juden des gleichen Vergehens \n\nAlexa 00:09:09-3 beschuldigt wurden das ging also Hand in Hand und wenn wir von der Gründung der Thule-Gesellschaft sprechen dann hat das ganze nicht nur eine naja (ähm) okkultistische (äh) \n\nAlexa 00:09:20-7 Komponente wo man sich also völkelnt und mystizierend irgendwie zusammen setzte sondern natürlich auch ne ganz klare politische Dimension. Man wollte ganz klar gegen (äh) die \n\nAlexa 00:09:32-3 (ähm) Bedrohung der Räterepublik (äh) kämpfen und gegen die (äh) Bedrohung durch den Kommunismus oder Sozialismus.\n\nAlexander 00:09:39-8 (ehem) Genau Dolchdurchstoßlegende gehe ich auch noch nen Stücken weiter wo sogar gesagt wurde das die jüdischen Soldaten quasi zersetzend (äh) gewirkt haben \n\nAlexander 00:09:48-7 und deswegen die Kriegsbemühungen der Deutschen Soldaten gehemmt waren und das letztendlich dann zur Niederlage im deutschen (äh äh ähm) im 1. Weltkrieg (ähm äh) \n\nAlexander 00:09:57-3 geführt hat. Also (äh) alter Wein in neuen Schläuchen mal wieder natürlich (äh) suchte man sich da (ähm) ein einen Schuldigen. Die Thule-Gesellschaft wie gesagt wurde gegründet \n\nAlexander 00:10:10-2 im August 1918 (ähm äh) unzwar der offizielle Titel war die Thule-Gesellschaft Orden für deutsch Art und der Gründer war Rudolf von Sebottendorf.\n\nAlexa 00:10:21-4 Der garnicht wirklich sie hieß.\n\nAlexander 00:10:22-5 Naja zumindest ist er so nicht geboren worden. \n\nAlexa 00:10:24-7 Genau\n\nAlexander 00:10:25-0 Sondern ist geboren worden als Adam Alfred Rudolf Glauer und (äh) vielleicht machen wir mal nen kurzen Schwenk und gucken uns mal diese Person von Rudolf von Sebottendorf \n\nAlexander 00:10:34-6 an. (äh) Der war immer unterwegs im Umfeld (äh ähm) der (ähh pff na ne) politisch also er war sehr wohlhabend konnte sich also sehr gut im politischen Umfeld bewegen \n\nAlexander 00:10:46-8 ohne wirklich arbeiten zu müssen. Er war von seiner Gesinnung her Antisemit deshalb (äh) passt das natürlich sehr gut dazu das er (äh) so diese Thule-Gesellschaft gegründet hat.\n\nAlexander 00:10:57-6 (ähm) Er hat sich sehr intensiv mit verschiedenen (äh) Geheimorden (äh) beschäftigt er hatte sich mit den Rosenkreuzern beschäftig (äh) und er insbesondere auch mit der islamischen \n\nAlexander 00:11:11-1 Mystik hat er sich beschäftigt und\n\nAlexa 00:11:13-6 Also dem Sufismus (hm) \n\nAlexander 00:11:14-7 (ehem) Genau er hat sich mit (äh) Helena Blavatsky beschäftig also all das was wir eben schon grad geschildert haben hat ihn bewegt und (ähm) wie gesagt er war (ähm ähm) überzeugt \n\nAlexander 00:11:26-7 davon das die Räterepublik die sich gegründet hat für Deutschland schädlich war und der Geheimbund mit seinen politischen Zielen der Thule-Gesellschaft sollte als Organisation \n\nAlexander 00:11:38-1 dem entgegen wirken. Der Versammlungsort der Thule-Gesellschaft war das Münchner Hotel Vierjahreszeiten und (äh) die Familie Alfred von Walter oder Alfred Walterspiel \n\nAlexander 00:11:50-9 (äh) die damals (ähm) Inhaber des Hotels waren waren also wichtige Gönner des Ordens und haben diesen Orden unterstützt und interessanter Weise war das Emblem der Gesellschaft \n\nAlexander 00:12:01-4 ein Hakenkreuz mit Strahlenkranz und (ähm) hinter einem schwarzen Schwert.\n\nAlexa 00:12:07-7 (hm) \n\nAlexander 00:12:08-4 Also die Symbolik und diese Verknüpfung von Antisemitismus und dem Hakenkreuz ist im Prinzip tatsächlich in der Thule-Gesellschaft das erste mal aufgetreten. (ähm) Die \n\nAlexander 00:12:21-4 Thule-Gesellschaft hat dann zum Beispiel den Münchner Beobachter verlegt eine Zeitschrift die natürlich (äh) \n\nAlexa 00:12:29-0 Später auch übergegangen ist in völkischen Beobachter.\n\nAlexander 00:12:32-0 Genau also das was man dann ja kennt von der NSDAP also das (ähm) Propagandaorgan und (ähm) die Mitglieder der Thule-Gesellschaft haben die DAP die Deutsche \n\nAlexander 00:12:42-4 Arbeiterpartei gegründet aus der dann hinterher die NSDAP hervor gegangen ist.\n\nAlexa 00:12:46-1 Also da haben wir schon mal (ähm) im Prinzip eine politische Connection zumindest hergestellt. (äh) Die Thule-Gesellschaft mit der Gründung durch von Sebottendorf ist aber \n\nAlexa 00:12:58-1 auch nicht von ungefähr gekommen (äh). Da gibt es zu dieser Zeit und auch kurz vorher eine solche viel zahl an angeblichen Geheimbünden die auch alle ja so ein (ähm) mystisch\n\nAlexa 00:13:10-1 völkischen Hintergrund (äh) haben (äh) das man da (äh) ja fast irgendwie ein Verzeichnis erstellen müsste. (ähm) Man sollte vielleicht nur eben noch nennen (äh) den Germanenorden\n\nAlexa 00:13:21-1 (äh) der (äh) sicherlich zur Entstehung der (äh) Thule-Gesellschaft mit beigetragen hat. \n\nAlexander 00:13:27-7 Erwähnen ne das man das noch mal nennt\n\nAlexa 00:13:29-6 Ja \n\nAlexander 00:13:30-1 Den Germanen Orden \n\nAlexa 00:13:30-3 Genau\n\nAlexander 00:13:30-9 Genau.. Genau also das war auch ein eine Geheimorganisation die sich der völkischen Lehre beschäftigt hat (ähm) gewidmet und (ähm) genau also da gabs auch \n\nAlexander 00:13:40-6 Querverbindungen zwischen diesen beiden Orden. Ja 1925 wurde die Thule-Gesellschaft aufgelöst denn entgegen vielfacher Behauptungen war es ja so das die NSDAP oder (äh) \n\nAlexander 00:13:52-8 die Nazis dann letztendlich also auf die auf den Hang zum Mystizismus der Nazis werden wir nachher noch mal eingehen aber letztendlich war man garnicht daran interessiert \n\nAlexander 00:14:04-1 (ähm) mystische Orden oder Vereinigungen zu haben (äh) die man nicht direkt beeinflussen kann und eigentlich sollte mehr so die arische Lehre (ähm äh) schon tatsächlich \n\nAlexander 00:14:18-0 das (äh) Gegebene sein (ähm). Die Forschungsgemeinschaft Deutscher Ahnenerbe sollte ganz viel von den Dingen mit den sich unter anderem die Thule-Gesellschaft (ähm) \n\nAlexander 00:14:26-5 beschäftigt hat auf (äh) greifen und die Nazis haben aktiv gegen diese Organisation gearbeitet und da kommen wir jetzt also zum ersten mal zu dem Punkt der es gibt (äh) wenn man \n\nAlexander 00:14:37-5 sich im Internet bewegt viele viele (äh) Foren es gibt sogar Bücher darüber (ähm) wie die Thule-Gesellschaft (ähm) ja da Nazis im Prinzip vom Hintergrund her aus Ferngesteuert \n\nAlexander 00:14:52-3 hat und dafür gesorgt hat durch die Vernetzung dieser Geheimgesellschaft das (ähm) das dritte Reich in der Form wie es dann entstanden erst entstehen konnte. \n\nAlexa 00:15:01-2 (ehem) Also es geht so weit das behauptet wird das gewisse Personen (ähm) Hitler zum Beispiel in diesen Orden wie es dann auch genannt wird also nicht mehr die \n\nAlexa 00:15:09-4 Thule-Gesellschaft sonder es sei ein Orden gewesen eingeführt hätten initiiert hätten und (ähm) da gibt es eine solche viel Zahl von von sagen haften Begebenheiten die immer wieder \n\nAlexa 00:15:21-5 geschildert werden (äh) das man heutzutage wirklich relativ tief graben muss bis man dann mal son bisschen auf den wahren Kern der ganzen Geschichte stößt.\n\nAlexander 00:15:29-7 (ehem) Tatsächlich war Adolf Hitler wenn man sich die Unterlagen durchschaut der Thule-Gesellschaft niemals Mitglied der Thule-Gesellschaft das ist relativ gut belegt (äh) \n\nAlexander 00:15:39-7 Heinrich (äh) Himmler war gelegentlicher Gast der Thule-Gesellschaft \n\nAlexa 00:15:43-4 (ehem) \n\nAlexander 00:15:43-7 das ist wohl belegt allerdings gibt es natürlich Querverbindungen denn (äh) die DAP hat seiner Zeit (äh) Hitler in (ähm) München eingeladen als Redner also gab es schon \n\nAlexander 00:15:55-2 Verbindungen (ähm) aber tatsächlich ein Mitglied dieser Gesellschaft waren Hochrangige Nazioffiziere wenn man mal von Himmler als Gast der Thule-Gesellschaft absieht \n\nAlexander 00:16:05-9 nicht. Also das ist schonmal der erste Punkt und (äh) ein weiterer Aspekt der ja immer wieder diese Verquickung von Nazis und (äh) Okkultem (ähm) hervor bringt ist ja \n\nAlexander 00:16:18-6 auch man muss es so sagen die Indianer Jones Filmreihe denn die hat ja gesellschaftlich auch sehr das das Bild des leicht tumpen Nazis der aber immer auf der Suche nach geheimen \n\nAlexander 00:16:28-7 Artefakten in der Welt unterwegs ist um dann letztendlich den Krieg und Welt (äh) den Krieg zu gewinnen und die Welt zu erobern. (ähm) Das hat sicherlich dazu beigetragen \n\nAlexander 00:16:37-5 das man heute so dieses Bild hat und natürlich Aktivitäten der wie die Forschungsgemeinschaft deutsches Ahnenerbe die (ähm) unter der ja direkten Leitung von Heinrich Himmler \n\nAlexander 00:16:49-0 letztendlich ins Leben gerufen wo man schon (äh) ja eine eine gemeinsame arische Rasse finden wollte und eine Rassenlehre bekunden wollte die (ähm) ja sozusagen \n\nAlexander 00:16:59-7 genetisch eine überlegenden Rasse finden wollte.\n\nAlexa 00:17:01-8 Also wenn man sich jetzt (ähm) die Ideologie anschaut dann kann man ganz klar sagen das viele eben Aktivitäten der Nationalsozialisten und auch einen ja möchte gern \n\nAlexa 00:17:13-9 germanischer Hintergrund und dieses (ähm) mystifizieren und so ganz klare Wurzel haben in dem was wir eben schon in andern Folgen (ähm) geschildert haben vor allem \n\nAlexa 00:17:23-2 in dieser angeblichen Geheimlehre von Helena Blavatsky und der Theosophie und (ähm) man muss aber ganz klar sehen das das eine Ideolo (äh) Ideologie ist die in ein \n\nAlexa 00:17:34-4 geschichtlichen Hintergrund einzuordnen ist. Das ist eine Entwicklung die da stattgefunden hat und Hitler hat sich einfach wenn man so möchte aus diesem wunderbar \n\nAlexa 00:17:43-4 vorhandenen und vielseitigen esoterischen Gemischtwarenladen bedient und (ähm) sich das im Prinzip rausgepickt was sein (äh) Zwecken nutzte (äh) andere in seinem Umfeld \n\nAlexa 00:17:55-3 mögen das natürlich nen bisschen anders gesehen haben und dann sich tatsächlich in solche Vorstellungen verstiegen haben (äh) aber im Grunde war das eigentlich wenig mehr \n\nAlexa 00:18:04-3 als ein Mittel zum Zweck und was natürlich auch (äh) noch hinzu kommt ist das man sich wenn man sich dann mit diesen Gedanken beschäftigt davon verabschieden muss \n\nAlexa 00:18:14-8 das der (ähm) Nationalsozialismus und das das dritte Reich (äh) ideologisch und politisch irgendwie vom Himmel gefallen sind.\n\nAlexander 00:18:23-0 (hm) \n\nAlexa 00:18:23-3 Die kamen einfach nicht irgendwie von ungefähr da ist nicht irgendwie durch eine schreckliche Begebenheit das Böse auf einmal auf die Welt gekommen aus dem Nichts und \n\nAlexa 00:18:31-3 dann ist es aber nach dem Ende des Krieges wieder verschwunden sondern das waren ganz klare Entwicklungen die da statt gefunden haben da haben Ideologien eben (ähm) \n\nAlexa 00:18:41-1 auch (ähm) Einfluss genommen und (ähm) das gibt dem Ganzen natürlich auch wieder sone Dimension die es noch ein bisschen gefährlicher macht\n\nAlexander 00:18:49-5 (hm) \n\nAlexa 00:18:49-7 finde ich das ist einfach eine eine Sache die man nicht unterschätzen sollte also weder hat es vor Hitler (äh) keinen Nationalsozialismus oder oder keine Tendenzen in diese Richtung \n\nAlexa 00:18:59-7 und Antisemitismus geben noch hat das ganze mit dem Ende des zweiten Weltkrieges aufgehört (ähm) und da werden wir sicherlich nachher auch noch mal drauf zu sprechen kommen.\n\nAlexander 00:19:08-4 In jedem Fall werden wir das noch mal beleuchten. Ja also das sind so die in einem kurzen Abriss die historischen Fakten zur Thule-Gesellschaft. Es gibt ne sehr schöne \n\nAlexander 00:19:17-9 kurze wissenschaftliche Arbeit die historisch auch einzelne Personen und Figuren beleuchtet. Das könne wir euch hier an der Stelle nicht zitieren wir werden das aber auf alle Fälle \n\nAlexander 00:19:26-4 in unserem (äh) Forum (äh) zur Episode verlinken denn sehr häufig werden wenn man sich denn auf Seiten bewegt die eben zu Verschwörungstheorien oder den Einfluss der \n\nAlexander 00:19:37-2 Thule-Gesellschaft propagieren Namen genannt die in irgendeiner Verbindung zu (äh) Hitler oder zur NSDAP oder zur Nazisführungsspitze gestanden haben sollen und in dieser\n\nAlexander 00:19:48-9 Arbeit wird sehr schön beleuchtet was es denn dann mit diesen Verknüpfungen oder mit den Personen auf sich hat und da kann man sehr schön mal nachschlagen und dann die \n\nAlexander 00:19:56-1 vermeidlich gut klingenden Argumente relativ schnell entkräften zu können.\n\nAlexa 00:19:59-6 (hm) (äh) Wir müssen an dieser Stelle betonen das wir natürlich gerade in dieser Folge in der wir ja nicht nur die Thule-Gesellschaft behandeln müssen sondern eben auch Hitler \n\nAlexa 00:20:09-1 und den Okkultismus im allgemeinen unmöglich das Thema erschöpfend behandeln können. Also was wir machen können ist das wir euch hoffentlich ein Denkanstoß liefern \n\nAlexa 00:20:17-7 und (ähm) euch vielleicht ein paar Quellen an die Hand geben von denen aus ihr dann weiterlesen könnt. (ähm) Denn die Flut der Veröffentlichungen zu sichten das (äh) bedarf \n\nAlexa 00:20:27-8 wirklich einiger Zeit und da muss man sich also wirklich mächtig reinknien und reinlesen (ähm) das ganze Thema ist aber wirklich (äh) nicht nur wichtig sondern auch hoch \n\nAlexa 00:20:37-1 spannend.\n\nAlexander 00:20:37-8 (ehem) Ganz interessant in dem Zusammenhang ist eben das die Thule-Gesellschaft wenn man sie also sich nüchtern betrachtet sowie wir es getan haben 7 Jahre \n\nAlexander 00:20:46-1 existiert hat und dann verschwand (äh).\n\nAlexa 00:20:48-3 Und zur Hochzeit ungefähr 200 Mitglieder gehabt haben soll und auch da hat natürlich die Sagenbildung irgendwann eingesetzt und hat da allein im Münchner Raum von über tausend \n\nAlexa 00:20:57-1 Mitgliedern gesprochen \n\nAlexander 00:20:57-9 (ehem) \n\nAlexa 00:20:58-1 und so weiter aber das ist wohl sehr hoch gegriffen.\n\nAlexander 00:21:00-4 (ehem) Also eher auch ne ganz kleine Gruppierung.\n\nAlexa 00:21:02-6 (ehem) \n\nAlexander 00:21:03-0 (ähm) Rudolf von Sebottendorf hat während des zweiten Weltkrieges immer wieder versucht (äh) letztendlich die Thule-Gesellschaft tatsächlich zu etablieren in den Nazikreisen.\n\nAlexander 00:21:11-6 Das ist ihm aus den vorher genannten Gründen nicht gelungen und natürlich sehr viel von dem Gedankengut von dem was so (äh) wahrscheinlich diesen Sitzungen besprochen \n\nAlexander 00:21:22-2 worden ist ist von Hitler benutzt worden tatsächlich (ähm) aber wer sich mit der Person Hitler son bisschen auseinandergesetzt hat weiß das er niemals gesagt hat das er von irgendwem \n\nAlexander 00:21:31-7 inspiriert worden ist.\n\nAlexa 00:21:32-4 (hm) Er wollte sein Alleinstellungsmerkmal nicht gefährden (hm).\n\nAlexander 00:21:35-9 Und deswegen war es natürlich auch wichtig auch vor diesem Hintergrund (äh) eben andere Vordenker die vielleicht Dinge die er nur dann (ähm) einer breiteren Öffentlichkeit \n\nAlexander 00:21:44-9 präsentieren konnte an den Rand zu drängen und am besten (äh) ja so zu verdrängen die sie garnicht mehr ein Sprachrohr hatten. Wenn man sich jetzt so beschäftigt mit \n\nAlexander 00:21:54-7 dem was man also im Netzt findet an Verschwörungstheorien wenn man mal in Foren unterwegs ist dann kann man zunächst mal kurz zusammenfassen wenn man jetzt mal son \n\nAlexander 00:22:04-1 bisschen auf den Verschwörungs- und Verschwoblungshintergrund eingeht der Thule-Gesellschaft \n\nAlexa 00:22:08-4 (ehem) \n\nAlexander 00:22:08-8 dann ist es so das sich viele viele Verschwörungstheorien über die wir schon gesprochen haben auch in dieser angeblichen Thule-Gesellschaft wieder finden. Nämlich die hohle Erde\n\nAlexander 00:22:18-7 (äh) eine eine Vorrasse (ähm äh) eine arische die (äh) in dieser hohlen Erde im Zweifelsfall sogar unter dem Himalaya eine \n\nAlexa 00:22:29-0 Ja\n\nAlexander 00:22:29-2 eigene Stadt gegründet haben.\n\nAlexa 00:22:30-0 Oder oder ja genau entweder das oder eben man vermutet den Zugang zur hohlen Erde an den Erdpolen und das hat natürlich auch son bisschen seinen Hintergrund in dem Begriff \n\nAlexa 00:22:38-0 \"Thule\" weil Ultimathule (äh) in der Antike und im (äh) frühen Mittelalter schon eine Bezeichnung für das äußere Ende der Welt gewesen ist oder bzw. das Ende der Welt \n\nAlexa 00:22:49-4 im Norden.\n\nAlexander 00:22:49-9 (ehem) (ähm) Es wird behauptet das die Dalai Lamas (äh) von dieser Stadt unter dem Himalaya wissen und (äh) als Beleg dafür wird jetzt zum Beispiel die Himalaya \n\nAlexander 00:23:00-6 Expedition (ähm) der Forschungsgemeinschaft deutsches Ahnenerbe (äh) angesehen weil die ja tatsächlich auch (äh) Expedition in den Himalaya gemacht haben um (äh) sozusagen \n\nAlexander 00:23:11-4 auf der arischen Rasse auf dem asiatischen Kontinent fündig zu werden. (ähm) Das klingt jetzt erstmal alles lustig und (ähm) wir haben ja über diese Theorien schon gesprochen.\n\nAlexander 00:23:23-2 Viel spannender an der Stelle ist tatsächlich garnicht die Thule-Gesellschaft \n\nAlexa 00:23:27-3 (ehem) \n\nAlexander 00:23:27-8 denn ganz oft wenn von Geheimgesellschaften im dritten Reich gesprochen wird gibts es eine andere Gesellschaft wo nicht sauber getrennt wird und viel von dem was heut \n\nAlexander 00:23:36-2 der Thule-Gesellschaft zugesprochen wird ist eigentlich ne andere angeblichen Gesellschaft gewesen ne.\n\nAlexa 00:23:41-8 Ja ist nicht, ja oder ist zumindest einer angeblich (äh) existiert habenden anderen Gesellschaft angedichtet worden.\n\nAlexander 00:23:49-0 (ehem) \n\nAlexa 00:23:49-3 Also (äh) tatsächlich (äh) fundiert ist (ähm) sind diese ganzen Attribute für keine der beiden Gesellschaften. (ähm) Wir sprechen von der Vril-Gesellschaft.\n\nAlexander 00:23:58-0 (ehem) \n\nAlexa 00:23:58-5 Und da bewegen wir uns dann wirklich so im Kreis der Fiktion. Ganz oft werden die Thule- und die Vril-Gesellschaft heute wie du das erwähnt hast schon in einem Namen \n\nAlexa 00:24:06-1 (äh) in einem Atemzug genannt haben aber vollkommen unterschiedliche Hintergründe (ähm) bei der Vril-Gesellschaft handelt es sich tatsächlich um eine Geheimgesellschaft \n\nAlexa 00:24:17-3 die in der Form (äh) wie sie da propagiert wird von den ganzen Verschwörungstheoretikern niemals existiert hat und zurück gehen tut diese auf einen Begriff der aus einem Roman \n\nAlexa 00:24:27-9 Stammt aus einem englischen. Ich (ähm) spreche von dem Wort (äh) Vril was so etwas bezeichnet wie eine geheime Lebenskraft.\n\nAlexander 00:24:35-8 Oder Manneskraft.\n\nAlexa 00:24:36-8 Die ja heuten noch...schon eher Lebenskraft ja oder oder eine Macht oder Fähigkeit (ähm) solche Vorstellungen spiele ja auch heute noch in der Esoterik eine große Rolle und\n\nAlexa 00:24:47-3 (äh) der Roma von dem ich gesprochen habe ist The Coming Race also das kommende Geschlecht und der Autor ist der Engländer Edward Bulwer-Lytton er hat gelebt \n\nAlexa 00:24:55-6 von 1803 bis 1873 und er hat diese diese Kraft erfunden um einem Volk eine Macht (äh) zu geben (ähm) was er als Gegenentwurf zur (ähm) ja über der Erde lebenden normalen \n\nAlexa 00:25:11-2 Gesellschaft geschaffen hat. Das war ein Volk was sich irgendwann mal abgespalten hat das ist (ähm) durch Katastrophen und so weiter bedingt unter die Erde gewandert, hat dort \n\nAlexa 00:25:20-1 eine neue Zivilisation gegründet und hatte so überhaupt garnichts mehr mit den Oberflächenmenschen zutun und (äh) eines Tage kommt ein Reisender aus dieser also quasi unserer \n\nAlexa 00:25:31-4 Oberflächenwelt eben zu diesem Volk und erzählt dann son bisschen wie es so oben zugeht und (ähm) ursprünglich einmal gemeint ist in diesem Roman eigentlich eine Satire \n\nAlexa 00:25:42-1 zu schaffen\n\nAlexander 00:25:42-6 (ehem) \n\nAlexa 00:25:43-3 und das ist ganz wichtig und das wurde von (äh) den Zeitgenossen die diesen Roman rezipiert haben auch so gesehen nur ist dann irgendwann das (äh) Vril als Lebenskraft \n\nAlexa 00:25:53-2 (ähm) so mystifiziert worden das es eben in solche Vorstellungen von Geheimgesellschaften benöte. Er hat das ursprünglich mal (ähm) so beschrieben, er wollte ganz gerne eben so\n\nAlexa 00:26:04-4 eine (äh) möglichst umfassende Macht kreieren meinte damit also er war ein sehr rational eingestellter Mensch er meinte damit aber eigentlich so etwas wie (äh) ein ja (äh) \n\nAlexa 00:26:16-0 Bioelektrizismus (äh) so das im Prinzip der Mensch (ähm) ja elektrisch geladen wäre oder dieses Wesen was da unterirdisch lebt und dann diese (ähm) Elektrizität irgendwie \n\nAlexa 00:26:27-5 verbreiten kann als Waffe benutzen kann oder damit eben auch Tote erwecken kann oder andere Dinge tun kann.\n\nAlexander 00:26:32-6 (ehem) \n\nAlexa 00:26:33-2 Und das war im Prinzip ein Kunstgriff um (äh) sein Volk also von den normalen Menschen so (äh) absolut unterscheidbar zumachen und das ganze muss sich aber so in den Köpfen \n\nAlexa 00:26:43-7 der Menschen festgesetzt haben das (äh) viele eben das ganze für bare Münze genommen haben. Es war immer wieder die Rede davon (äh) Bulwer-Lytton hätte das ganze als \n\nAlexa 00:26:53-5 Kunstgriff eben nur deswegen als Roman getarnt um eben dieses Wissen ungestraft weiter geben zu können und (äh) irgendwann hat man dann eben mal (äh) ein paar Gruppen \n\nAlexa 00:27:03-9 tatsächlich gehabt die (äh) sich (äh) ja die etwas mit dem Namen Vril sozusagen in ihrem Titel haben wollte. das ganze waren aber so Minigruppierungen die sich dann auch ganz \n\nAlexa 00:27:14-5 schnell wieder zersetzt haben. (ähm) Verschwörungstheoretiker würden natürlich jetzt sagen \"Ok die haben sich dann irgendwie nur zum Schein aufgelöst und eigentlich haben sie \n\nAlexa 00:27:23-1 weiter existiert.\" aber da kann man dann die Kreise der Verschwörungen dann beliebig weit ziehen. Tatsächlich war es so das eine (äh) tatsächliche Vril-Gesellschaft nie existiert hat\n\nAlexa 00:27:32-3 und diese kleinen Gruppierungen eigentlich kaum Einfluss hatten.\n\nAlexander 00:27:34-8 Ja der Autor hat sich (äh) du hast es grad schon (äh) geschildert aber auch natürlich weil das die Zeit war in (äh) spiritistischen Kreisen bewegt und\n\nAlexa 00:27:43-1 (ehem) \n\nAlexander 00:27:43-4 (ähm) es gerade zum Ende seines Lebens hin immer naturwissenschaftlicher geworden hat dann eben auch Vorträge gehalten. Vril ist ja auch dann wenn man dann son bisschen \n\nAlexander 00:27:52-2 den Faden weiter spinnt ein eine Bezeichnung einer der Flugscheiben \n\nAlexa 00:27:56-4 Jaja\n\nAlexander 00:27:56-8 die ja die Nazis besessen haben sollten...\n\nAlexa 00:27:58-4 und kommen wir jetzt dann schon wirklich wieder zu den ganzen Sagen die sich gebildet haben (hm).\n\nAlexander 00:28:02-7 Genau also Naziflugscheiben und all das Zeug soll sich also diesen Geheimverbünden wie die Vril-gesellschaft und der Thule-Gesellschaft wo eben Geheimes fast magisches Wissen \n\nAlexander 00:28:12-9 ja weiter Verteilt worden sein soll Entwickelt haben und (ähm) ja tatsächlich wenn man jetzt weiß das der Begriff \"Vril\" außem aus nem Roman stammt und die Thule-Gesellschaft \n\nAlexander 00:28:25-2 vielleicht in ihrer Hochzeit wenn wir mal die Zahl tausend sogar akzeptieren zur ihrer Hochzeit tausend Mitglieder wahrscheinlich aber sogar nur 200 Mitglieder hatte dann verliert \n\nAlexander 00:28:34-9 so diese Geheimgesellschaft im dritten Reich und die Geheimgesellschaft son bisschen (äh) ihre Bedeutung und Relevanz und ihre geheimnisvolle (ähm äh) Note und man stellt fest \n\nAlexander 00:28:48-0 da war nicht sonderlich viel dran. \n\nAlexa 00:28:50-8 Wer sich übrigens noch mal mit den ganzen Verschwörungstheorien und (ähm) mit den Naziflugscheiben und diesen ganzen Krempel beschäftigen möchte dem sei das (äh) die (ähm) \n\nAlexa 00:29:03-6 Schrift das Vril-Projekt ans Herz gelegt die (äh) 1992 erschienen ist. Das ganze ist natürlich absolut mit Vorsicht zu genießen das ist im Prinzip eine (ähm) ja okkultistisch, \n\nAlexa 00:29:16-1 esoterisch durchwirkte Schrift die eben alle diese ganze (äh) Sagen die sich da gebildet haben noch mal in (äh) einem zusammen fasst. Geschrieben ist das (gan) ist das ganze \n\nAlexa 00:29:26-7 von Norbert Jürgen Rathofer und Ralf Ettel und die beiden stammen natürlich auch eben genau aus dieser Szene und (äh) in sofern ist die ganze (äh) Quelle natürlich \n\nAlexa 00:29:37-4 (ähm) auch vor dem Hintergrund zusehen aber man kann es sich zumindest mal angucken.\n\nAlexander 00:29:41-5 (ehem) So also haben wir jetzt erstmal ja die historischen Fakten mal sortiert, die Begrifflichkeiten und kommen jetzt zu einem Punkt der natürlich wie ich finde nicht so \n\nAlexander 00:29:54-5 angehnem ist denn (ähm) die Thule-Gesellschaft oder vielleicht viel mehr Thule-Gesellschaften sprießen im Moment wieder aus dem Boden und (äh) das ist (ähm) wenn man mal \n\nAlexander 00:30:09-6 im Netzt nach Thule-Gesellschaft googled gibt es mehrere Internetseiten die sich dort tummeln und (ähm) wenn ich jetzt hier so eine Seite das ist die Thule-Gesellschaft.org \n\nAlexander 00:30:19-7 aufrufe und mir die Seite anschaue wo es dann (äh) auf der linken Hand (äh) auf der Homepage (äh) (Sicherhins) (äh) Sicherheitshinweise (ähm) gibt und diese Sicherheitshinweise \n\nAlexander 00:30:32-0 erklären primär (äh) dem Geneigten Nutzer dieser Internetseite wie man mit dem Verfassungsschutz umgehen (äh) kann und sollte dann (ähm) wird das schon son bisschen \n\nAlexander 00:30:44-5 das man ins nachdenken kommt letztendlich (äh) und (äh) denkt (hm) worum gehts denn da genau und (ähm) das sind zum Teil anonyme Internetseiten die in ihren Formulierungen \n\nAlexander 00:31:01-5 sone Blut und Boden und (äh) arische (äh) Philosophie vor sich hertragen und (ähm) das kann man schon mit nen bisschen Sorge betrachten denn es scheint so zu sein das die \n\nAlexander 00:31:13-9 (ähm) Rechte Szene über die Thule-Gesellschaft jetzt auch wieder beginnt in (äh) den (ähm) Kreis der Esoterik interessierten Menschen einzudringen und über das Vehikel \n\nAlexander 00:31:27-3 der Esoterik ja letztendlich rechtes Gedankengut beginnen zu verbreiten.\n\nAlexa 00:31:32-0 (hm) Das (ähm) würde ich aber sogar sagen (ähm) steht ja in einer Tradition ne also das ist jetzt nicht ganz neu. Also die Esoterische Szene ist erstmal zu vielschichtig um das \n\nAlexa 00:31:43-6 pauschal zu können\n\nAlexander 00:31:44-5 (ehem) \n\nAlexa 00:31:45-0 (ähm) hat natürlich auch Entwicklungen (ähm) durch gemacht (ähm) aber hat natürlich in ihren Wurzel wie wir ja jetzt schon mehrfach (äh) gesehen haben bei verschiedenen Themen \n\nAlexa 00:31:55-6 (äh) in dieser Sendung ihre Wurzeln auch eben in einer rassistischen Ideologie (äh) oder vielmehr geht (äh) bei ihren oder in ihren Wurzeln mit einer rassistischen Ideologie\n\nAlexa 00:32:06-0 einher und sie mag zwischendurch (äh) unpolitisch gewesen sein mag es (äh) in in gewissen Nischen natürlich auch heute noch sein aber diese Infiltration durch ein rechtes \n\nAlexa 00:32:18-2 Gedankengut (äh) ist jetzt weder neu noch eigentlich besonders außergewöhnlich oder oder ungewöhnlich.\n\nAlexander 00:32:24-4 (ehem) Aber die Klarheit der Aussagen die man auf den Seite findet \n\nAlexa 00:32:27-6 (ehem) \n\nAlexander 00:32:27-7 ist schon\n\nAlexa 00:32:28-3 (ehem) \n\nAlexander 00:32:29-0 so das man sich da mal Gedanken drüber machen könnte, also wenn man denn hier so mal zitiert (äh) ein Satz wie \"Und hier treten wir als geeintes Volk auf den Plan um unsere\n\nAlexander 00:32:38-7 Bestimmung zu erfüllen fragen wir uns also wie viel an Zerstörung wollen wir noch zulassen bevor das dunkle den Planeten verlässt?\" (ähm) also dann kommen wir da schon \n\nAlexander 00:32:49-0 hin (äh) die sind relativ nah an den Dingen dran, sie zitieren das die Welt am 21.12. nicht untergegangen ist das aber unser Sonnensystem auf einer elliptischen Umlaufbahn \n\nAlexander 00:32:58-8 um sich die Sonne bewegt und jetzt gerade quasi die Schwingungen sich umkehren und dieser Einfluss also auf das auserwählte Volk sprich die Deutschen ein Einfluss hat.\n\nAlexander 00:33:08-4 Also man merkt da schon das da so alles was wir so in den letzten 3 Jahren behandelt haben fast sich auf dieser Seite befindet und da gehts also vom Hab über Klima,\n\nAlexander 00:33:20-2 Verschwörungstheorien, Chemtrails all das findet man auf diesen Internetseiten (äh) aber eben mit diesen Ideologischen Überbau und der Bildsprache durchaus \n\nAlexander 00:33:29-7 (äh) des (ähm) dritten Reiches was einen einfach Sorgen macht und da sollte man denk ich auch relativ (ähm) sorgsam ein Auge drauf habe und vorsichtig sein das da niemand \n\nAlexander 00:33:40-7 in diese Schiene abrutscht. Also das ist einfach noch mal ganz wichtig zu erwähnen denn (äh) all das was hier so als Geheimgesellschaft als spannend verkauft wird\n\nAlexa 00:33:49-6 (ehem) \n\nAlexander 00:33:49-9 ist letztendlich nur rechtsradikales Gedankengut was vermildet werden soll denn all das was hier als geheimes Wissen verkauft wird war nie geheimes Wissen das haben wir ja eben\n\nAlexander 00:33:59-5 noch mal dargestellt.\n\nAlexa 00:33:59-2  Das ist gut das du es noch mal sagst ja genau.\n\nAlexander 00:34:00-8 Also da gibt es keinerlei Erkenntnisse im Rahmen dieser (äh) Gesellschaften die man nicht auf anderen Wege viel besser und ohne eine Ideologische Prägung bekommen kann.\n\nAlexander 00:34:11-4 Das sollte man auf jeden Fall glaub ich noch mal beachten. (...) Was bleibt über?\n\nAlexa 00:34:17-4 Eine eine politische Organisation mit einem fragwürdigen (äh) idealistischen und (äh) pseudo okkultistischen Hintergrund.\n\nAlexander 00:34:27-6 (ehem) \n\nAlexa 00:34:28-6 Die aber (äh) natürlich in Teilen Einfluss hatte auf (äh) den Nationalsozialismus aber deren Einfluss auch nicht (äh) zu hoch aufgehängt werden sollte.\n\nAlexander 00:34:39-2 (ehem) Für all die jenigen die jetzt sagen \"(hm) die haben die schwarze Sonne (äh) garnicht (äh) berührt.\"\n\nAlexa 00:34:43-3 (hm) \n\nAlexander 00:34:44-9 Wir werden definitiv noch mal weiter uns in (äh) absehbarer Zeit mit weiteren Geheimgesellschaften, Geheimorganisationen des dritten Reiches beschäftigen denn sicherlich \n\nAlexander 00:34:54-8 ist die Aufarbeitung und Endmystifizierung der Dinge die damals geschehen sind auch durchaus ne wichtige Angelegenheit gerade vor dem Hintergrund das es da wieder Strömungen \n\nAlexander 00:35:02-9 gibt die daran etwas faszinierendes finden und daran ist nichts faszinierend. es war einfach ein menschenverachtendes Weltbild und eine Regierung die ja letztendlich nur durch \n\nAlexander 00:35:13-3 ein Angriffskrieg (äh) geglänzt hat und ansonsten war da nicht viel da hinter.\n\nAlexa 00:35:17-5 Aber die Aufarbeitung dieses Themas ist spannend, interessant und wichtig.\n\nAlexander 00:35:20-7 Genau dem werden wir uns dann auch stellen. Also auch an dieser Stelle noch viel weniger ich hätte echt gedacht da währe noch nen bisschen spannendes dran,\n\nAlexander 00:35:29-5 war relativ enttäuscht zu sehen das die Thule-Gesellschaft tatsächlich nur 7 Jahre existiert hat. (ähm) Aber so ist es nun mal und die neu gegründeten Thule-Gesellschaften.. naja \n\nAlexander 00:35:38-3 die kann man glaub ich eher (äh) vernachlässigen bzw. vergessen. Dann lösen wir doch jetzt mal noch mal deine Story der Woche auf und erfahren mal obs irgendwelche Leute \n\nAlexander 00:35:48-3 gibt die mit Spritzen durch Diskotheken laufen.\n\nAlexa 00:35:50-3 (ehem) \n\nAlexander 00:35:50-6 Oder Kinos oder andere Locations.\n\nAlexa #00^        :35:52-8# (ehem) \n\n00:35:53-2 (Trenner) Die Auflösung \n\nAlexa 00:36:08-0 Ja gibt es tatsächlich in Diskotheken immer wieder Angriffe durch Wahnsinnige die mit einer AIDS verseuchten Spritze auf die Tanzenden losgehen und diese dann eben (äh) \n\nAlexa 00:36:18-1 infizieren? (äh) Das ganze ist eine relativ alte moderne Sage (äh) das lässt sich sogar bis in die 80. Jahre zurück verfolgen und das gibt es in verschiedenen Versionen das ganze \n\nAlexa 00:36:33-4 du hast es vorhin schon angesprochen. (äh) Oft ist es auch so das so AIDS verseuchte Spritzen auf Kinositzen zurück gelassen werden und man setzt sich dann ahnungslos drauf\n\nAlexa 00:36:44-5 und ist dann (äh) infiziert und das sind natürlich irgendwie ganz perfide (äh) Vorstellungen wo natürlich auch ganz oft (ähm) ja eine gewisse Angst vor Infektion ne Rolle spielt.\n\nAlexa 00:36:56-0 Gerade bei solchen Sachen wie Diskotheken, Massenveranstaltungen wo also die Situation so unübersichtlich ist (ähm) macht es einem dann natürlich besonders Angst wenn \n\nAlexa 00:37:06-6 man sich vorstellt ja jetzt hier in diese vergnügliche schöne (äh) Angelegenheit könnte unverhofft das Böse kommen und (ähm) ich könnte eben Schaden davon tragen. (äh) \n\nAlexa 00:37:17-2 Das ist sicherlich ein Punkt der da ne Rolle spiel und dann haben wir natürlich auch gerade wenn es sich jetzt auf die Diskotheken bezieht wieder sone kleine moralische \n\nAlexa 00:37:26-1 Komponente da (ähm) würden jetzt natürlich Konservative Leute wieder sagen \"Ja dann geht eben nicht in Diskotheken da herrscht nur Sordum und Gomorrer und das Unheil\n\nAlexa 00:37:35-4 und wer sich eben mit diesen Tanzvergnügen hingibt und wer in diese an diese Orte geht muss sich auch nicht wundern wenn er eben dann (ähm) ja auf schädlichen Einfluss trifft.\"\n\nAlexander 00:37:46-0 (ehem) Also nichts dran an der Geschichte. Wir haben tatsächlich in letzter Zeit ein, zwei Mails bekommen.\n\nAlexa 00:37:50-6 (hm) Es gibt tatsächlich noch so so so Blättchen ab und zu wo eben mal sone Meldung raus gegeben wird (äh) \"Landeskriminalamt haste nicht gesehen warnt vor vor AIDS Spritzen\"\n\nAlexa 00:37:59-4 aber das (äh) ganze lässt sich dann doch eher ins Reich der modernen Sagen verweisen.\n\nAlexander 00:38:05-2 Deswegen haben wir es aber noch mal angesprochen \n\nAlexa 00:38:06-6 (hm) \n\nAlexander 00:38:06-6 weil darauf (äh) angemail wurden sind. (ähm) Das Thema AIDS wird uns sicherlich in einer der (nuschel) kommenden Sendungen beschäftigen auch da sind wir mehrfach drauf \n\nAlexander 00:38:15-8 angesprochen worden. AIDS Leugner, die HIV Lüge all diese Begriffe das werden wir sicherlich noch mal behandeln. Ist aber sicherlich ne eigene Sendung wert an der Stelle.\n\nAlexa 00:38:25-6 Absolut ja \n\nAlexander 00:38:26-4 (ähm) Also \n\nAlexa 00:38:27-9 Und eventuell auch Expertenverstärkung.\n\nAlexander 00:38:30-0 Ja also alle die jetzt rucken und uns ne Mail schreiben wollen, es ist (äh) schon auf unserer Liste drauf das Thema und wird auch wahrscheinlich garnicht mehr so lange dauern \n\nAlexander 00:38:38-0 bis wir uns diesen (äh) Thema widmen. Jetzt haben wir diverseste Gewinnspiele glaub ich auf die wir noch mal hinweisen (ähm) müssen. (äh) Und auch gerne wollen (ähm) \n\nAlexander 00:38:51-0 fangen wir mal mit (äh äh) dem..\n\nAlexa 00:38:53-2 Fangen wir mal mit der Auflösung unseres Aluhut Gewinnspiels (äh) an. Da warten wir nämlich glaub noch auf ein paar Adressen, kann das sein?\n\nAlexander 00:39:01-1 Ach ja genau \n\nAlexa 00:39:01-8 ne\n\nAlexander 00:39:01-9 haben wir vielleicht ich glaube ein zwei Leute (nuschel)\n\nAlexa 00:39:03-7 Ja ich glaube zwei fehlen mir noch und dann (äh) kann ich nämlich die große Verschickungsaktion beginnen also.\n\nAlexander 00:39:08-7 Genau all die jenigen die uns was eingeschickt haben.\n\nAlexa 00:39:10-3 Wir würden gerne die Bücher loswerden.\n\nAlexander 00:39:12-1 Genau (ähm) dann nehmen wir vorab vielleicht mal das Gewinnspiel zur unserer letzten Folge (äh) unzwar war das ja die Folge zum Thema (äh) die Himmelsscheibe von Nebra.\n\nAlexander 00:39:25-6 Wo ja der Archäologe Miro Gutjahr gern ein Buch verlosen möchte unzwar für all die jenigen die uns eine schöne verrückte Verschwörungstheorie über die eigentliche \n\nAlexander 00:39:35-2 Herkunft der Himmelsscheibe schicken. Da haben auch schon ein paar Leute dran teilgenommen das läuft noch bis zum 21. April und an der Stelle vielleicht der Hinweis \n\nAlexander 00:39:43-3 das Mirko am 18. April ein Vortrag halten wird der Kostenfrei ist den man besuchen kann und wer da mal den Haus und Hof (ähm ähm ähm) Archäologen von Hoaxilla mal live \n\nAlexander 00:39:55-3 sehen will und ihn mal die Hand schütteln will der muss sich nach Osterwieck in Sachsen-Anhalt (äh) bewegen (ähm) also im Osten unserer Republik und es beginnt um 19. Uhr\n\nAlexander 00:40:04-0 (äh) Termin hab ich glaub ich gerade schon gesagt ist der 18. April 2013 und das Thema seines Vortrages wird sein \"Ich banne euch all ihr Dämonen die Archäologie, der Magie, \n\nAlexander 00:40:15-7 des Mittelalters und der frühen Neuzeit.\" also sicherlich auch für..\n\nAlexa 00:40:18-8 Wer aufmerksam die Folge gehört hat zur Himmelsscheibe von Nebra weiß das wir auf dieses Thema auch schon hingewiesen haben.\n\nAlexander 00:40:25-0 Genau also in sofern kann man in jeden Fall sagen wer (äh) Interesse an Hoaxilla und an Archäologie hat und (äh) außem Ostern der Republik (äh) stammt und mal nach \n\nAlexander 00:40:35-5 Sachsen-Anhalt kommt der sollte sich den Mirko vielleicht doch auch mal anschauen. (äh) Wir werden dann (leite) Seite verlinken wo das alles stattfinden wird. Das ist der \n\nAlexander 00:40:44-7 Hotel Brauner Hirsch, das kling ja auch schon sehr vielversprechend im (äh) der (nuschel) Kirchgasse 1 in Osterwieck. So das ist also das erste Gewinnspiel da könnt ihr uns \n\nAlexander 00:40:55-3 immer noch bis zum 21. April (ähm) verrückte Theorien über die Herkunft der Himmelsscheibe von Nebra (äh) einschicken und werdet dann einen (ähm) Buch gewinnen können \n\nAlexander 00:41:06-1 \"Der geschmiedete Himmel\" (äh) wo es dann also auch noch mal um die Himmelsscheibe geht. Das zweite Gewinnspiel über das wir jetzt gerade noch mal berichten werden ist (ähm) \n\nAlexander 00:41:14-9 das Gewinnspiel zum Humanistentag 2013 in Hamburg auch da (äh) erreichen uns viele Einsendungen, zu gewinnen gibt es da zwei mal zwei Volle Eintrittskarten für alle Tage der\n\nAlexander 00:41:27-3 Veranstaltung und zwei mal (äh) ne Tageskarte und da ist noch mal die Aufgabe uns den Satz \"Humanismus heute bedeutet\" zu schicken und (äh) dann bekommt ihr (äh) eben\n\nAlexander 00:41:42-5 die Möglichkeit so eine Eintrittskarte zu gewinne. Bitte schreibt dabei ob wir den Satz den ihr uns schickt veröffentlichen dürfen bzw. ob wir ihn nicht veröffentlichen dürfen \n\nAlexander 00:41:51-0 und dann würden wir im Zweifelsfall diese Sätze noch mal publizieren oder die Humanisten in Hamburg würden sie vielleicht noch mal benutzen für etwas. Und jetzt haben \n\nAlexander 00:42:02-0 wir etwas ganz neues, wir haben nämlich noch ein Gewinnspiel und können noch eine Eintrittskarte verlosen. Unzwar gibt es jetzt eine Einsatzkarte zu verlosen (ähm) \n\nAlexander 00:42:10-6 zur Skeptiker Konferenz in Köln die stattfinden würd vom (äh) 09. bin zum 11. Mai in Köln und auch da gibt eine Komplette Eintrittskarte zu gewinnen. (äh) Alexa und ich werden \n\nAlexander 00:42:24-4 ja im Rahmen der Konferenz auch einen Vortrag halten (äh) unzwar am 09. Mai direkt beim Publikumstag sozusagen den Eröffnungsvortrag. Also wir sind auf alle Fälle \n\nAlexander 00:42:33-9 während der Konferenz vertreten und ihr habt jetzt die Gelegenheit eine Konferenzkarte zu gewinnen. (äh) Alles was ihr dafür tun müsst ist uns eine Mail zuschreiben in der \n\nAlexander 00:42:43-2 ihr uns ganz kurz erklärt warum ihr das naturwissenschaftlich kritische Denken für die geeignetste Form halten die Welt zu beschreiben. (äh) Und das muss jetzt nicht \n\nAlexander 00:42:54-4 (ähm) na sagen wir wissenschaftsfilosophisch sein sonder kann auch ganz persönlich sein (ähm äh) also teilt uns da einfach mal mit warum ihr im Prinzip Hoaxilla hört \n\nAlexander 00:43:05-3 warum ihr die Gedankengänge die wir hier vor und hertragen, die Gedankengänge für die die GWUP steht gut findet und dann losen wir unter allen Einsendungen dann auch am \n\nAlexander 00:43:15-4 21. April die Eintrittskarte aus. Das heißt also die Sendung am 21. April wird viele viele Gewinner beinhalten und alle Einsendungen bitte an Info@hoaxilla.de und dann \n\nAlexander 00:43:28-2 werden wir das (äh) nachhalten. Die GWUP Konferenz wird sowieso glaube ich ganz spannend sein gerade auch was die heutige Sendung angeht. Es wird ein Vortrag von Holm \n\nAlexander 00:43:36-3 Himmler zum Beispiel geben zu Naziflugscheiben also da sicherlich auch noch mal direkt der Bezug zur heutigen Episode der (äh) relativ (äh) spannend ist und zum zweiten \n\nAlexander 00:43:46-7 das große Thema der Konferenz als solches ist ja Paramedizin und wir werden gleich noch mal aus unserem Hörertreffen aus Leipzig nen kurzen Ausschnitt einspielen \n\nAlexander 00:43:55-9 der zeigt das durchaus die Aufklärung über paramedizinische Methoden sinn macht (äh) das ist sone Sache über die wir uns sehr freuen. (ähm) Da würde ich sagen \n\nAlexander 00:44:06-4 da hören wir jetzt erstmal in dieses Ausschnitt hinein.\n\n00:44:08-4 Ausschnitt\n\nBartoschek 00:44:09-3 Ja liebe Hoaxilla-Hörer wir sind hier beim Hoaxilla-Hörertreffen in (äh) Leipzig und (äh) wir haben hier etwas ganz spannendes erfahren. Neben mir sitzt der Hoaxmaster und mir \n\nBartoschek 00:44:19-7 schräg gegenüber sitzt der?\n\nMathias 00:44:21-0 Mathias\n\nBartoschek 00:44:21-6 Hallo Mathias, Mathias (ähm) du hast ja eine Geschichte zu Homöopathie.\n\nMathias 00:44:27-3 Ja ich hörte da nen interessanten Beitrag gehört mit den Komiker jetzt hilf mir kurz auf die Sprünge.\n\nBartoschek 00:44:33-4 Bernhard Hoecker \n\nMathias 00:44:34-1 Genau und das hat mir die Augen geöffnet über Homöopathie und (äh) die Sendung danach hab ich (äh) sehr lange drüber nach gedacht und hab dann für mich beschlossen \n\nMathias 00:44:44-1 bei der nächsten Erkältung oder Krankheit nehme ich das Zeug nicht mehr und vertraue einfach auf meine Selbstheilungskräfte und brauch son Zeug einfach nicht mehr.\n\nBartoschek 00:44:52-6 Das heißt was hast du davor genommen?\n\nMathias 00:44:54-1 Ach \n\nBartoschek 00:44:55-3 Weißt du das noch?\n\nMathias 00:44:56-2 Nein weiß ich nicht mehr, also da gibts sone Menge Zeug Echinazin, ach, och hilf mir hilf mir...\n\nBartoschek 00:45:04-1 Ist Echinazin homöopathisch?\n\nUnbekannt 00:45:06-1 Ja\n\nBartoschek 00:45:07-4 Ok wusste ich auch nicht.\n\nMathias 00:45:07-9 Ja also wo hinten so was mit \"D sonst wie\" drauf steht das daran erkennt mans ja immer relativ schnell das es homöopathisch ist steht ja oder wird eben vielleicht manchmal \n\nMathias 00:45:17-9 auch beim Arzt garnicht gesagt sondern da haben dann nachher gesagt wir habe da ein Mittel das hilft ganz gut und hat keine Nebenwirkungen und jetzt (ähm) gehts auch ohne.\n\nMathias 00:45:28-0 Da geht auch mal ein Lutschbonbon das hilft genauso gut.\n\nBartoschek 00:45:30-9 Weißt du denn noch was in dem (äh) Hoecker Interview dich so besonders berührt hat?\n\nMathias 00:45:36-7 Besonders berührt hat mich (ähm) das Herr Hoecker sozusagen das bei seiner Show gemacht hat und das er viele Leute eigentlich vorm Kopf gestoßen hat sozusagen. Die Leute \n\nMathias 00:45:47-3 lachen gern viel aber in dem Moment wo man sie halt selber packt dann tut das halt weh und dann verstummen sie und ich muss sagen ich hab mich da eigentlich auch ertappt \n\nMathias 00:45:55-7 gefühlt sozusagen, ja das ist was wo ich einfach ganz naiv, ich will nicht sagen dran geglaubt hab ich hab das einfach als Realität empfunden wenn mein Hausarzt mir das \n\nMathias 00:46:06-1 als Wissenschaftler oder jemanden mit wissenschaftlicher Ausbildung verschreibt auch wenn es nur auf grünem Rezept ist dann da ja da was dran sein. Also ich hab den sozusagen \n\nMathias 00:46:15-5 als (äh) Instanz auch nicht in Frage gestellt und (ähm) das ist sone Sache wo ich mich dann selber ertappt gefühlt hab und gesagt nee da da muss man sich selber mit auseinander \n\nMathias 00:46:28-0 setzen man muss das (äh) Vertrauen allein hilft nicht man muss auch Verantwortung für sich selber übernehmen.\n\nBartoschek 00:46:33-2 Sehr schöner Satz. Alexander was löst das in dir aus wenn du wirklich jetzt mal mitbekommst was für eine Wirkung deine Tätigkeit hat?\n\nAlexander 00:46:42-2 Unsere Tätigkeit ich mach das ja immer meiner..\n\nBartoschek 00:46:43-9 Unsere Tätigkeit ja klar, was löst das in dir aus?\n\nAlexander 00:46:47-7 Ich bin da immer wieder Baff. Baff\n\nBartoschek 00:46:50-3 Baff ist ja kein echtes Gefühl.\n\nAlexander 00:46:53-2 Überraschung \n\nBartoschek 00:46:55-6 Freudige Überraschung oder erst einmal hauptsächlich \n\nAlexander 00:46:58-1 Ja freu\n\nBartoschek 00:46:58-8 Irritation?\n\nAlexander 00:46:59-5 Schon freudige Überraschung\n\nBartoschek 00:47:00-7 Ja\n\nAlexander 00:47:02-2 Menschen erreichen zu können und Dinge zu verändern das ist großartig.\n\nBartoschek 00:47:06-4 Vielen Dank.\n\n00:47:07-5 Interviewende \n\n00:47:08-1 Ja und dann kann man natürlich im Rahmen der GWUP Konferenz noch auf den großen Event am Freitagabend (äh) hinweisen nämlich neben der Skepcon so ist ja der Hashtag\n\n00:47:16-9 auf Twitter für Skeptiker Konferenz.\n\n00:47:18-4 Mit \"K\"\n\n00:47:19-2 Mit \"K\" gibt es auch ein Podkon nämlich ein großes Zusammentreffen ganz vieler Podcasts unter anderem auch (äh) von uns und der Sebastian Bartoscheck ist dabei,\n\n00:47:29-3 Seven Rudlof ist dabei, die Hörsuppe wird dabei sein also ganz viele kreative Leute auf einem Haufen die man dort treffen kann. Es haben sich jetzt schon viele viele \n\n00:47:38-5 Leute auch aus der GWUP angekündigt die dann mit uns feiern wollen. Ab 21 Uhr und da sich auch ganz viele dabei die in meinem anderen Projekt nämlich den Skeptoskop \n\n00:47:49-0 schon mal zu Gast waren also wer da noch mal das Bedürfnis hat einem der Gäste aus dem Skeptoskop ne weiterführende Frage zu stellen und sagt da hätte Alexander mal \n\n00:47:57-5 nachfragen können, auch da wird es sicherlich die Gelegenheit geben.\n\n00:48:00-5 Und mal davon abgesehen wird es einfach ne fette Party.\n\n00:48:03-3 Das wird ne ganz tolle Party wir planen da auch jetzt grad ne Überraschung ganz konkret die wir noch für alle die jenigen haben werden \n\n00:48:09-0 (hm) \n\n00:48:09-0 die kommen werden (ähm) genau das Radio Fnordwind wird auch noch dabei sein, der Podcast wird vertreten sein also immens viele Publikationen und wer dran teilnehmen möchte \n\n00:48:19-0 der möge bitte dann auf unser Homepage noch mal Kommentieren (ähm) mit +1 wenn er alleine kommt oder +2 wenn man mit mehreren Leuten kommen möchte so das \n\n00:48:27-6 wir einen ungefähren Überblick über die Teilnehmerzahl (äh) dann haben. Das heißt also die Skeptiker Konferenz in Köln wird glaub ich ne ganz runde und tolle Geschichte\n\n00:48:36-7 und da sollte man auf alle Fälle hinkommen genauso wie man natürlich wenn man im Norden ist gerne zum Humanistentag mal kommen kann. Darüber haben wir in der \n\n00:48:44-1 letzten Folge sehr sehr ausführlich gesprochen also viele Events im Moment\n\n00:48:48-3 Der Mai wird echt abgefahren.\n\n00:48:49-9 Die man besuchen kann.\n\n00:48:51-0 (hm) \n\n00:48:51-3 Genau. So haben wir noch irgendwas vergessen an der Stelle? Ich glaube nicht ne.\n\n00:48:55-4 Ich hoffe nicht.\n\n00:48:57-4 Dann wünschen wir euch eine schöne Woche, eine gute Zeit und bis dahin immer schön skeptisch bleiben.\n\n00:49:03-5 Tschüs \n\n00:49:04-0 Outro \n\n"}