{"name":"wrint-191","error":null,"text":"HEADER\nPodcast: wrint\nEpisode: wrint-191\nStarttime: Sun Jul 07 2013 11:007:00 GMT+0200 (CEST)\nrelativeTimestamps: yes\nEndtime: Sun Jul 07 2013 11:00:00 GMT+0200 (CEST)\nPodcaster: Holger Klein, Alexandra Tobor\nShownoter: @evitabley, @Auberginer, @Quimoniz <https://alpha.app.net/quimoniz>, @Dr4k3_LE\n\nChat: <http://webchat.freenode.net/?channels=kleitung>\nStream: <http://streams.xenim.de/wrint.mp3>\nWebseite: <http://www.wrint.de>\n/HEADER\n\n00:00:00 Begrüßung #c\n\n00:01:00 Hörertreffen in Düsseldorf #c\n- mehr als 100 Leute waren da\n- eine Arschloch war da\n...\n\n00:05:02 Holgi will mit Alex ein Hörertreffen in Augsburg machen\n00:05:18 Alex hat noch nie eine Geburtstagsparty für sich organisiert\n00:05:42 Soziale Angst <http://de.wikipedia.org/wiki/Soziale_Phobie> #g\n00:05:50 Beide haben ihren 18. Geburtstag gefeiert\n00:06:28 An Alex 18. hat sie Deathlef gedatet, obwohl sie ihre Feier hatte\n00:07:54 Alex war ca. 8 Jahre in Deathlef verliebt\n00:09:44 Holgi will ein ganzes Buch über Deathlef haben\n00:09:58 Alex schreibt das Buch schon\n00:10:44 Alex hat mal eine E-Mail an Deathlef geschrieben und die Frage gestellt \"wer bist du\"\n00:11:20 Nie eine Antwort bekommen\n\n00:11:26 1. Frage von Simon: \"Ist es verwerflich beim Masturbieren an seine Kollegin bzw Kollegen zu denken?\" #c\n00:11:49 Alex findet man darf immer denken was man will.\n00:12:21 Holgis Freund war einer Sekte verfallen. In dieser musste man allen Leuten sagen, was man fühlt\n00:12:59 Der Freund erzählte einer Freundin, dass er an sie denkt, wenn er masturbiert\n00:13:56 Es ist nicht verwerflich, weil der jenige es ja nicht weiß \n00:14:07 Holgi masturbiert fürs Vaterland\n\n00:14:21 2. Frage von Bastian: \"Ihr dürft euch eine Droge auswählen ohne davon Psychische oder Physische Schäden davonzutragen, welche wählt ihr ?\" #c\n00:15:00 Alex hat noch nie Drogen genommen  <http://de.wikipedia.org/wiki/Droge> #g\n00:15:15 Holgi empfiehlt Koks für Alex, wegen fehlendem Selbstvertrauen <http://de.wikipedia.org/wiki/Kokain> #g\n00:15:50 Es geht aber immer schief\n00:16:28 Kokser sagen immer die Wahrheit \n00:16:39 Holgi würde LSD nehmen <http://de.wikipedia.org/wiki/LSD> #g\n00:16:59 Man sieht alles mögliche (bewegende Böden, komische Figuren etc)\n00:17:33 Alle Strukturen verwischen sich miteinander\n00:17:44 Und manchmal reden sie mit dir...\n00:18:01 Alex ist beeindruckt von Holgis Drogenerfahrungen\n00:18:50 Wenn du zu viel Scheiß im Kopf hast, kommen die Dämonen\n00:19:40 Holgi: \"Hasch macht Lasch\"\n00:20:01 Alexandra möchte keine Drogen, sondern die Totale Gesundheit.\n00:20:19 Voltarenbad (Erfindung vom Hörertreffen)<http://de.wikipedia.org/wiki/Diclofenac> #g\n00:21:30 Entspannungsbäder helfen auch nur eine knappe Stunde\n00:21:44 Badegelee (Sexspielzeug)\n\n00:23:20 3. Frage von Sebastian: \"Bestätigen Ausnahmen die Regeln?\" #c\n00:23:23 Ja\n00:24:06 Sonst wäre es keine Regel\n\n00:24:15 4. Frage von Florian : \"Was ist vom Hashtag Aufschrei übrig geblieben?\" #c\n00:24:20 \"Aufschrei\" <http://de.wikipedia.org/wiki/Aufschrei> #g\n00:24:36 Alex: \"sehr viel\" #q\n00:24:53 Ihre Mutter erzählte ihr von sexueller Belästigung am Arbeitsplatz in Polen im Zuge von \"Aufschrei\"\n00:26:55 Holgi meint es sei wenig übriggeblieben.\n00:27:47 Grimme Preis für \"Aufschrei\" ist nicht gerechtfertigt <http://www.zeit.de/digital/internet/2013-06/grimme-online-award-preistraeger-2013> #article\n00:28:50 In der Mitte der Gesellschaft ist es völlig verschwunden\n00:29:21 Holgi findet die Personalisierung in \"den Medien\" unangebracht.\n00:30:08 Holgi freut sich, dass die Schreihälse auch nichts mehr sagen\n00:30:23 Rapeculture, jeder Mann ist ein potentieller Vergewaltiger <https://de.wikipedia.org/wiki/Rape_Culture> #g\n00:31:06 Holgi fühlt sich durch Schreihälse verunsichert, das beleidigt ihn.\n\n00:31:49 5. Frage von Philip: \"Warum muss ich mir den Schlüssel für die Behindertentoilette beim Pförtner abholen?\" #c\n00:32:20 Gesellschaftlich ist es in den Köpfen, dass dort nur Behinderte drauf gehen dürfen\n00:33:13 Behindertenplätze im Schulbus\n00:34:12 Die Behindertentoiletten sind auch viel komfortabler\n00:35:07 Es ist auch diskriminierend\n\n00:35:36 6. Frage von Martin: \"Wie haltet ihr es mit Streichwurst, sauber abschneiden oder mit dem Messer drin rumwühlen?\" #c\n00:35:53 Alexandra findet Würste schrecklich, sie hat eine Wurstaversion.\n00:36:59 Holgi würde gerne Leberwurstzutzeln.\n00:37:50 Hagelschnur beim Ei findet Holgi eklig <http://de.wikipedia.org/wiki/Vogelei> #g\n00:38:11 Holgi wühlt in der Wurst rum und nimmt danach ein scharfes Messer um es wieder ordentlich zu machen\n\n\n00:38:46 7. Frage vonRolf : \"Holgi hat mal erzählt, dass er Granwasser (Leitungswasser) trinkt. Wie macht ihr es Granwaser unterwegs zu trinken?\" #c\n00:39:37 Holgi hat eine Mehrwegedelstahltrinkflasche zum Mitnehmen und füllt da Wasser rein\n00:40:04 Holgis Kollegen können nicht mit der Kaffeekanne in das Bad gehen um damit Kaffee zu kochen.\n00:40:47 Klean Kanteen <http://www.kivanta.de/Trinkflaschen?gclid=CInT05WNnbgCFaTItAodoCwAUA>\n00:41:16 soma.fm <http://somafm.com/>\n00:42:02 Alexandra trinkt Leitungswasser aus gebrauchten Einwegflaschen.\n00:42:52 \"nachts raus müssen\" ist ein sehr lustiger Spruch\n\n00:43:48 8. Frage von Daniel: \"Von dir Holgi habe ich den Begriff Grützedetektor gelernt, daraus folgere ich, dass das Wort Grütze für dich negativ ist. Bei meinen Großeltern ist das genau anders herum, warum? Liegt das an historischen Umwandlungen des Wortes?\" #c\n00:44:47 Holgi findet zusammen gerührte Grütze super.\n\n00:46:03 9. Frage von Masiar: \"Was war der unmöglichste Ort an dem ihr je eingeschlafen seid?\" #c\n00:46:25 Alex: Eine Brücke (in der 10. Klasse)\n00:47:11 Holgi: Bierbank vor dem SO36 bei der Loveparade 1996 oder Flughafen von Oslo.\n- Loveparade <http://de.wikipedia.org/wiki/Loveparade> #g\n- Flughafen Oslo <http://de.wikipedia.org/wiki/Flughafen_Oslo-Gardermoen> #g\n00:47:39 Alex: hat eine Nacht auf dem New Yorker Flughafen gewartet (2 Tage vor dem 11.Sept.)\n00:48:37 Auf dem Osloer Flughafen liegen immer German Backpackers rum. <http://de.wikipedia.org/wiki/Backpacker> #g\n\n00:48:48 10. Frage von Jens: \"Was wurde eigentlich aus Mark? (RA163)\" #c\n00:49:17 Holgi hat keine Ahnung was gemeint ist\n\n00:49:23 11. Frage von Christian: \"Was wäre schlimmer, das Augenlicht verlieren oder taub werden, oder welcher von den 5 Sinnen wäre am schlimmsten?\" #c\n00:49:48 Alexandra wird wahnsinnig vom Kirchengebimmel und sonstigem Lärm\n00:50:14 Holgi: \"Kulturimperialismus!\" <https://de.wikipedia.org/wiki/Kulturimperialismus> #g\n00:51:02 Holgi: \"Wir wissen nicht wieviele Christen es gibt. Trotzdem bimmelt die Kirche\"\n00:51:37 Alexandra verzichtet am liebsten auf das Sehen.\n00:52:14 Holgi würde auf Schmecken verzichten, obwohl er gern isst, aber die andern Sinne sind viel toller.\n00:53:08 Alex: \"Holgi, du bist eher so der Labberer\"\n\n00:53:35 Holgi fragt Alex wie sie es macht ein Buch zu schreiben. #chapter\n00:53:36 \"Handwerk und Ausdauer und Wille\" (Alex) #q\n00:54:20 Alexandra: Der Leser ist total wichtig, man braucht ein grundlegendes Verständnis von Dramaturgie. <https://de.wikipedia.org/wiki/Dramaturgie> #g\n00:56:31 Alex: Echte Literatur geschieht aus dem Bauch heraus.\n00:57:31 Holgi: Literaturkritiker vermuten hinter jeder Phrase eine Metapher. <https://de.wikipedia.org/wiki/Metapher> #g\n00:58:11 Alexandra fragt sich welch ein Hirnschaden man braucht um Supermarktliteratur zu schreiben.\n00:59:34 Das Hauptmerkmal des Genres ist es, die Erwartungen des Lesers zu bedienen.\n01:00:37 Alexandra hat mit Drehbuchbüchern Dramaturgie gelernt und empfiehlt es weiter.\n01:01:48 Alexandra schreibt Textstellen ab.\n\n01:01:00 12. Frage von Daniel : \"Welches ist eure absolute Lieblingssüßigkeit?\" #c\n01:02:34 Holgi: \"Vanillepudding aus gekochter Milch, das ziehe ich jedem Voltarenbad vor.\" #q\n01:03:20 Alex: \"Kichel, ein wunderbarer Schleim, den man heiß und dampfend verzerrt.\" Wird weiterempfohlen. #q\n01:04:53 Alexandra mag keine Essiggurken, eingemachte Gurken etc.\n01:05:11 Holgi hat ausversehen Senf statt Essiggurken gegessen.\n01:05:28 Alexandra rät von eingelegten Kutteln ab. Es sieht aus wie eine Halskrause. <http://de.wikipedia.org/wiki/Kutteln> #g\n\n01:08:00 13. Frage von Christofer : \"Wieviele Fragen sind noch auf der Liste\" #c\n01:08:55 Holgi: \"keine Ahnung\" #q\n\n01:06:40 14. Frage von Daniel : \"Ich wurde wie selbstverständlich damit konfrontiert, dass alle Energiedrinks trinken, was hab ich verpasst?\" #c\n01:06:49 Holgi: \"Das war schon immer so\" #q\n01:07:00 Alex: \"Oma Greta ist super und schwärzt sich die Haare und ist alt\" #q\n01:07:53 Oma Greta stellt Energiedrinks auf den Tisch. Mit \"100% Energie\".\n01:09:17 Holgi trinkt Radler(Alster) mit Grapefruit.\n01:09:47 Taurin aus Rinderhoden ist eine geheime Zutat in Energiegetränken.\n01:10:27 Holgi hatte nach einem Ausflug nach Österreich, mit erster Energiedrinkerfahrung, Magenschmerzen.\n01:10:50 Verbraucherschützer warnen vor Energiedrinkshots.\n\n01:11:40 15. Frage von Mirko : \"Welcher Menschenschlag macht euch am meisten Angst und warum?\" #c\n01:11:45 Alexandra machen Kaufhausverkäuferinnen Angst. Solange sie elegant gekleidet sind und autoritär agieren.\n01:13:08 Holgi machen beratungsresistente dumme Angst.\n01:14:06 \"Mir hats geholfen\" #q\n01:14:19 Menschen denen nicht klar ist, dass ihr Gehirn sie bescheißt machen Holgi Angst.\n01:16:01 Alexandra machen Silversurfer mit finsterem Blick und beige farbenden Jacken Angst.\n01:17:07 Holgi ist zu feige um selber schlecht zu Tanzen.\n\n01:18:29 16. Frage von : \"Wie müssen Krapfen gefüllt sein? Eher Hippe Krapfen oder Traditionell?\" #c\n- Krapfen <http://de.wikipedia.org/wiki/Krapfen_%28Hefeteig%29> #g\n01:18:34 Sprachverwirrung bei Gebäck\n01:19:02 Holgi isst gerne Berliner mit Marmelade oder Vanillepudding. Pflaumenmouse erinnert Holgi an Stuhl.\n01:19:45 Alexandra denkt an eine alte polnische Kindersendung, in der Berliner verteilt wurden und nur einer hatte eine Mandel.\n01:21:12 Holgi findet Puderzucker unkomfortabel.\n01:21:33 Holgi: \"Ich esse Berliner nur im Büro\" #q\n01:22:31 Holgi kauft in seiner Biobäckerei immer wenn es Berliner gibt, alle auf.\n01:24:10 Holgi findet, dass man Podcasten vom Land unterlassen sollte.\n\n01:24:15 Verbindungsabbruch #c\n\n\n\n"}