{"name":"workshopgedöhns","error":null,"text":"Für Luto und Simon und Evita, wenn wichtige Sachen aufgeschrieben werden müssen :)\n\nTodo: \n    Samstag:\n        \n    Sonntag:\n        more PWP Styles\n        Wallpaper\n        PWP ins ShowPad integrieren\n        Links auf Shownot.es ändern\n        Software für Evita (F4+):\n            PWP integriert (https://github.com/podlove/podlove-web-player)\n            Timeexport\n            shortcode definierbar (https://github.com/SimonWaldherr/konami.js)\n            PWP über Tastenkürzel start und stopbar\n            PWP unterstützung für lokale dateien\n            Geschwindigkeit\n            Sprung/Spulinterval/Größe\n            Autospeicher\n            DL als txt und foo (WebVTT)\n            RegEx\n            diff\n            email\n            localStorage\n        \n\nAndere Änderungen:\n    \n\n\nbeim Vortrag gewünschte Shownotes:\n    -gesyncter PWP im Pad\n    -ShowPad in mit input=\"text\" statt Textarea (nach input automatischer export des Textes in die Textarea mit Time)\n    -Doku für OSF und ShowPad (DIY Howto), Entwurf: http://pad.shownotes.org/doc/HowToShownote\n    -PPP integration\n    -Outliner\n    -GND\n    -\n\n\nsprungmarken in der chapterbox für die shownotes\nvideo und audioplayer angleichen\nzeitversetztes shownoten\nassets für shownotes\noutliner\n\n\n\nMemo an mich (Evita): Der Mensch vom Daily Coffee Break hat wegen Transkriptionen gefragt.\nhttp://zukunftsarchitekten-podcast.de/ will auch (einfach im laufe der woche nochmal nachfragn)\n\n\n\n\n\n\n\nPodcast für Daily Coffee Break\n\n1:30 Minuten\n\nluto: Ich bin luto bin bin die Außenstelle der Shownotes in Wien. Bei den Shownotes kümmer ich mich hautpsächlich um unsere Software zum Shownoten, das Showpad.\nSimon: ich bin der Simon und ich kümmere mich um den Parser und die Podlove integration der Shownotes, ausserdem bin ich Teil des Podlove Projekts und kümmere mich da um den Podlove Web Player\n\n\nEvita: Ich bin Evita aus Dresden Shownotesmutti, ich bin für das Schreiben der Shownotes zuständig und gebe den Jungs ab und an einen Blick als Nichtnerd, wir freuen uns über Hilfe auf pad.shownotes.org, auf shownot.es findet man dann die fertigen Notes, wir Schreiben livesendungen, manchmal auch Pre- und Relives, \n\n\n\n\n"}