{"name":"bluemoon-128","error":null,"text":"HEADER\nPodcast: bluemoon\nEpisode: bluemoon-128\nStarttime: Tue Oct 15 2013 22:01:15 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Tue Oct 15 2013 22:00:00 GMT+0200 (CEST)\nPodcaster: Holger Klein (@holgi)\nShownoter: @kaeffchen_heinz, Tyde, @iterationbound, @Quimoniz\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://fritz.de/livemp3>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nSendungsseite: <http://blogs.hr-online.de/lateline/2013/10/15/15-oktober-2013-was-gros-mutter-noch-wusste/>\nRelive: <http://109.90.81.237/dienstags-bluemoon_15-10-2013.mp3>\n/HEADER\n\nWas (Groß-) Mutter noch wusste\n\n\n1381867273 Intro #c\n1381867318 Was hat euch eure Mutter bzw. eure Eltern beigebracht?\n\n1381867332 Ratschlag 1: (Holgis Mutter): \"Wasch dir den Hals!\"  #quote\n- \"wenn du nen dreckigen Hals hast hast du ganz schnell auch Kragenschmutz\"\n1381867456 Katzenwäsche <http://de.wikipedia.org/wiki/Katzenw%C3%A4sche> #g\n\n1381867484 Intromusik: Entertainment For The Braindead – run! (Das Kraftfuttermischwerk-Remix) <http://dkfmw.de/?p=152> #chapter #musik #audio\n\n1381867719 Ratschlag 2: Holgi bekam von einer Anruferin den guten Rat: \"Mach lieber nochmal Pipi.\"\n\n1381867743 Paul #c\n1381867766 \"Konfirmantenbläschen\" <http://mundmische.de/bedeutung/7446-Konfirmandenblaeschen> #g\n1381867837 Ratschlag 3 (Pauls Großmutter): \"Das einzige was immer gleich bleibt, ist die Tatsache, dass sich alles immer ändert.\" #quote\n-Man soll sich keine Sorgen machen\n1381867990 Paul hat sich in den Teenagerjahren von Religion entfernt\n1381868028 Er war ein Jahr lang fest davon überzeugt, dass Gottes Wille das Richtige ist, alles von Gott vorbestimmt ist\n1381868083 Die Neugier und die Widersprüche in der Bibel haben ihn von der Religion weggetrieben\n1381868121 \"Also er ist entweder, entweder isser barmherzig oder er ist allmächtig, beides isser nicht. Und darum brauch' man ihn eigentlich auch nich'.\"(Holgi) #quote\n1381868140 Theodizeefrage <https://de.wikipedia.org/wiki/Theodizee> #g\n1381868238 Jesus als erfundene Figur der Römer <http://uk.prweb.com/releases/2013/10/prweb11201273.htm>\n1381868292 Flavius Josephus <https://de.wikipedia.org/wiki/Flavius_Josephus> #g\n1381868305 Punische Kriege <http://de.wikipedia.org/wiki/Punische_Kriege> #g\n1381868350 Monotheismus <http://de.wikipedia.org/wiki/Monotheismus>  #g\n- verschieben Gott immer nach dahin wo man nicht hin gucken kann\n1381868407 \"Der Zweifel gehört zum Glauben dazu\" (Christenspruch) #quote\n1381868427 \"Der Zweifel ist das was den Glauben überflüssig macht.\" (Holgi) #quote\n1381868443 Ratschlag 4: Paul hat von seiner Mutter gelernt Geduld mit Menschen zu haben, sich in sie hinein zu versetzen und ihnen eine 2.Chance zu geben\n1381868507 Holgis erster Eindruck stimmt meistens\n1381868538 Paul hatte im bisherigen Leben zwei Fälle bei denen sich die 2te Chance gelohnt hat\n1381868584 Seine Tochter (1 1/2 Jahre alt) befolgt seine Ratschläge noch nicht\n1381868607 Er möchte seine Tochter vor Jungs bewahren\n1381868613 \"Die Jungs sind der Grund kein Mädchen haben zu wollen.\" (Holgi) #quote\n1381868640 \"Wenn du 'nen Sohn hast, musst du dir nur um einen Schwanz Sorgen machen, wenn d' 'ne Tochter musst du dir um viele Schwänze Sorgen machen.\" (Holgi zitiert einen Film) #quote\n1381868655 \"Das schlimmste was mir bei meinem Sohn passieren kann, ist, dass er nach Hause kommt und sagt 'Sie ist schwanger'. Und das schlimmste  was mir bei meiner Tochter passieren kann ist, sie kommt nach Hause und sagt : 'Ich bin schwanger'\" #quote\n\n1381868731 Patrick #chapter\n1381868740 Ratschlag 5: Der beste Rat von eine gutem Freund:  \"Das Leben ist eines der Schwersten\" #quote\n1381868790 Holgi zitiert die Kölschen Regeln <http://de.wikipedia.org/wiki/Das_K%C3%B6lsche_Grundgesetz> #g\n1381868856 \"Eltern sind halt doof.\" (Holgi) #quote\n1381868895 Holgi glaubt das es hilft zum Klavier Spielen gezwungen zu werden um hinterher daran Spaß zu haben\n1381869042 \"Lehrer bringen Schülern nicht bei, was sie wissen, sondern wer sie sind oder wie sie sind.\" (Holgi zitiert einen Freund) #quote\n1381869129 \"Ich falle gerne und bewusst auf's Maul.\" (Patrick) #quote\n1381869202 \"Mir wird wahlweise vorgeworfen ich sei Kommunist oder Nazi, un' 'nen Hippie passt da irgendwie jetzt sehr schön rein, ich bin nämlich Kommunistennazihippie.\" (Holgi) #quote\n\n1381869327 FritzInfo mit Nachrichten, Wetter und Verkehr #c\n\n1381869535 Hippikommunistennazi Holger\n\n1381869587 Tim #c\n1381869623 Ratschlag 6: \"Alles einseitige kacke ist, und auch das ist auch schon wieder einseitig\" (Tims Mutter) #quote\n1381869639 Ein Freund von Holgi sagte mal \"Meinung ist scheiße!\" #quote\n1381869677 Ratschlag 7: Man sollte anderen das Versöhnen nicht verunmöglichen\n1381869707 Ratschlag 8: \"Was du tust, tue ganz\" (Tims Vater) #quote\n1381869725 Ratschlag 9: \"Das Böse oder das Schlechte ist, das Gute was wir jetzt noch nicht sehen\" (Tims Großmutter) #quote\n1381869760 \"Et hätt noch emmer joot jegange.\" (Holgi) #quote \n1381869782 Ratschlag 10: \"Schlimmer geht's immer\" (Holgi) #quote\n1381869808 Ratschlag 11: \"Alles scheiße, was aus dem Arsch kommt\" (Tims andere Großmutter) #quote\n1381869898 Tibetischer Buddhismus <http://de.wikipedia.org/wiki/Buddhismus_in_Tibet> #g\n1381869930 \"Nichts ist so beständig wie der Wandel.\" (Tim)  #quote \n1381870119 Problem: Gott artikuliert sich nicht\n1381870240 Gott als Erklärungsversuch für das unerklärte\n1381870323 Ein Beweis, dass Jesus gelebt hätte, würde noch keinen Gottessohnbeweis nach sich ziehen\n1381870400 \"Letztendlich ist [...] das was Jesus angeblich gesagt haben soll, ist im Grunde ja nur eine Anleitung zur Sozialreform\" (Holgi) #quote\n\n1381870459 Gordon (31) aus Marzahn #c\n1381870468 Der beste Rat (Ratschlag 12): \"Alles was du jetzt nicht machst, machst du später nie.\" (Arbeitskollege von Gordon) #quote\n1381870508 Er wechselte von dem Beruf Schlosser zu Erzieher\n1381870593 Nach einem Halben Jahr merkte er, dass der Beruf Erzieher nichts für ihn ist und wurde wieder Schlosser\n1381870678 Ratschlag 13: \"Mach was du willst und nicht was du sollst\" (Holgi) #quote\n1381870704 Anruferin Franzi wollte Krankenschwester werden und ist nur MTA <https://github.com/shownotes/shownot.es/blob/master/PadExport/bak-bluemoon-120513.json>\nGordons Ratschlag :\"Mir ist doch völlig Wurst was Andere über mich denken, wenn ich mit meiner Arbeit und mit meiner Sache was ich mache gerade in dem Moment zufrieden bin, ist alles für mich in Ordnung.\" #quote\n1381870897 Ratschlag 14 von seiner Oma \"Du kannst Kaffee nochmal warm machen, es schmeckt nicht wie frisch jebrüht.\" #quote\n\n1381871008 Halbzeitmusik: Kraftfuttermischwerk – Am Wolkenberg (Instrumentalversion) <http://dkfmw.de/?p=22> #chapter #musik #audio\n1381871074 Begin Lateline\n\n1381871110 Dennis aus Frankfurt #c\n1381871117 Ratschlag 15: \"Ohne Fleiß, kein Preis\" (Dennis Mutter) #quote\n1381871134 Holgi hat 10 € im Lotto gewonnen\n1381871156 Crew Ale Bier <http://www.crewale.de/> #g\n1381871165 Bluemoon aus dem August mit $ick <http://shownot.es/bm/115>\n1381871233 Als Kind hat er häufiger mal die Straße gekehrt\n\n\n1381871283 Desirée aus Gatersleben #c\n1381871287 Gatersleben in Sachsen Anhalt <https://de.wikipedia.org/wiki/Gatersleben> #g\n1381871362 Sie ist der Liebe wegen nach Gatersleben gegangen, wurde dann aber verlassen\n1381871443 Sie hat Hunde, welche ihr helfen über die Einsamkeit hinweg zu kommen\n1381871467 Dank dem Internet ist sie von ihrem Freundeskreis nicht abgeschnitten\n1381871553 Der beste Rat (#16) ihres Lebens: Nicht alles so machen, wie die Eltern es machen.\n1381871718 Sie hätte sich gewünscht, dass ihre Eltern einen Schlussstrich in der Ehe ziehen\n\n1381871973 \"Deine Mutter ist dein Vater.\" (holgi) #q\n\n1381871980 Nicole aus Bad Bentheim #c\n1381871995 Ratschlag 17: \"Ehrlich währt am besten\" #q\n1381872054 Ihr Ex-Ehemann hat ihr und ihrem Sohn psychisch zugesetzt\n1381872086 Sie meint, dass eine Ehe Ewigkeiten halten sollte\n1381872177 Sie will nicht mehr heiraten\n1381872188 Sie hat jetzt einen Lokführer kennengelernt\n1381872205 Die Lok gehört meist nicht dem Lokführer\n\n1381872377 Etienne aus Eisenhüttenstadt #c\n1381872428 Hat im Gegensatz zu Gordon keine schlechten Erfahrungen mit dem Beruf des Erziehers gemacht\n1381872536 Loriot Sketch in der Badewanne <http://www.youtube.com/watch?v=h2bt8MSGxlM> #video\n1381872859 \"Ich wohne in der größten Stadt Brandenburgs.\" (Holgi) #quote\n\n1381872946 Holgi hat sich nicht rechtzeitig von seiner Mutter abgeschaut, wie man Kartoffeln kocht\n\n1381873012 Andrea #c\n1381873019 Ihr Bester Rat (#18): \"Dass man andere Menschen achten sollte, allgemein andere Geschöpfe achten sollte, auch vor allem die Tiere.\" #quote\nHolgi rät Ihr, dass sie mal eine Nacht im Wald schlafen sollte\n1381873079 Holgi bestreitet, dass Tiere schwächer als Menschen sind und deswegen besonders schützenswert seien\n1381873170 Gespräch bricht auf wundersame Weise ab\n\n1381873186 Sven #c\n1381873196 Sven isst gerade, Hogi wirft ihn raus\n\n1381873208 Elisabeth #c\n1381873225 Ihr bester Rat (#19): \"So leben, wie es die Eltern vorgelebt haben.\" #quote\n1381873249 Aus allen Fehlern der Lehrer sollen und müssten auch Lehren gezogen werden\n1381873336 Sie findet einige Dinge, welche sie bei ihrer Mutter gestört haben, bei sich selbst wieder\n1381873458 Holgi durfte schon früh lange draußen bleiben\n1381873496 Seine Eltern haben ihn bis 12 Uhr abgeholt\n1381873510 Holgi sollte aus seinen Fehlern lernen\n1381873527 \"Sach die Wahrheit, Niemand wird dir den Kopf abreissen, wenn du die Wahrheit sagst. Den Kopf krigste abgerissen wenn du lügst, und sich hinterher die Wahrheit rausstellt.\" (Holgi) #quote\n1381873626 Elisabeths Ratschlag: \"Lebe dein Leben mit allen Konsequenzen. Mach was du gerne machst, aber mit allen Konsequenzen. Und vor allem, was ich meinem Sohn immer sage. Denk' vorher nach, was du machst und  dann entscheide. Und entscheide du selbst, und nicht jemand anderes oder auch nicht für jemand anderen.\" #quote\n\n1381873697 Michael aus Berlin #c\n1381873706 Er lernte von seiner Mutter kochen\n1381873733 Michael zog aus und kochte drei mal am Tag\n1381873764 Michaels Spitzengewicht war 203,4 kg, aktuell 130 kg\n1381873879 Er zog von Berlin nach Frankfurt und kochte die ganze Zeit\n1381873901 Jetzt macht er mehr Sport\n1381873913 Holgi findet schade, dass er aufgrund seines Gewichtes nicht mehr kocht\n1381873999 Zu Spitzenzeiten aß er 3 mal am Tag warm\n1381874033 Er war Berufskraftfahrer in Frankfurt und ist nun Informationstechnischer Assistent\n1381874075 Er trinkt gegen den Hunger\n\n\n1381874149 Robert aus Lippstadt #c\n1381874163 Holgi erzählt wieder von dem Mädchen in Lipstadt in das er verliebt war\n1381874209 Robert steht auf heiraten, weil man dann \"nicht wegen jedem Scheiß auseinander läuft\"\n1381874285 Er hatte ein streng katholisches Elternhaus\n1381874316 Kategorischer Imperativ <https://de.wikipedia.org/wiki/Kategorischer_Imperativ> #g\n1381874453 Abwaschen von Flecken mit Taschentuch und Spucke. Ratschlag an Eltern: Nicht machen!\n1381874534 Ratschlag: Polierte flächen mit Shampoo gegen fettiges Haar säubern\n1381874563 Ratschlag: Fensterputzen mit schwarzen Tee und Zitrone\n1381874607 Fensterkärcher <http://www.amazon.de/Kärcher-Fenstersauger-WV-50-plus/dp/B0017S4YN8> #shopping\n1381874672 Ratschlag: Bei Durchfall: Reifen Apfel kleinschneiden und über eine nacht oxidieren lassen und dann in stücken essen.\n1381874717 Pektine <https://de.wikipedia.org/wiki/Pektine> #g\n\n1381874808 Hannes aus Dresden #c\n1381874856 Apfel ungeschält wirkt angeblich abführend\n1381874909 \"Ich werd' das mal ausprobieren an Kindern von Freunden.\" (Holgi) #quote\n1381874938 Schwedt an der Oder <https://de.wikipedia.org/wiki/Schwedt/Oder> #g\n1381875092 Er hat das Kochen von seiner Mutter beigebracht bekommen\n\"Man muss die Leute einbinden in ganz normale Tätigkeiten\" (Hannes) #quote\n1381875188 Er lebt getrennt von seiner Freundin\n\"Ja gut, dann musst du ihr halt beibringen, dass Kochen ohne Butter praktisch unmöglich ist.\" (Holgi) #quote\n1381875304 Reiskocher <http://de.wikipedia.org/wiki/Reiskocher> #g\n\n1381875402 Leonie aus Köthen #c\n1381875425 Köthen <https://de.wikipedia.org/wiki/Köthen_(Anhalt)> #g\n1381875453 Sie stört sich prinzipiell an allen Regeln ihrer Mutter\n1381875490 Sie beschwert sich, dass ihre Mutter fordert, dass sie oft Zuhause sein soll, obwohl Leonie wenig Zeit hat\n1381875551 Ihre Mutter scheint sich nicht auf eine Diskussion einzulassen\n1381875649 Sie nimmt sich vor, ihre Kinder auf keinen Fall auf diese Weise zu erziehen\n1381875724 Ihr Vater hält sich großteils aus der Sache heraus\n1381875927 Leonie hat das Gefühl, durch die Erziehung von der Selbstständigkeit weggetrieben zu werden\n\n\n1381876266 Menschen, welche von ihren Eltern geprügelt werden, prügeln selber mit höherer Wahrscheinlichkeit ihre Kinder \n1381876316 Google Scholar <http://scholar.google.com> #link\n\n1381876285 Sven aus Ahlen  #c\n1381876344 Ahlen <https://de.wikipedia.org/wiki/Ahlen> #g\n1381876460 Seine Ex-Frau lässt sich stark von ihrer Mutter beeinflussen\n1381876576 Er hält das Durchsetzungsvermögen für wichtig\n\n1381876595 Irina aus Frankfurt #c\n1381876605 Leitung ist tot\n\n1381876610 Marcel #c\n1381876622 Ratschlag: Menschen so akzeptieren, wie sie sind (Marcels Mutter) \n1381876650 Seine Eltern waren laut ihm böse. Sie waren mehrmals geschieden\n1381876726 Er ist in psychologischer Behandlung. Ihm wurde ein überentwickelter Beschützerinstinkt diagnostiziert.\n1381876782 Er ist in Behandlung wegen Borderlinestörung <http://de.wikipedia.org/wiki/Borderline-Persönlichkeitsstörung> #g\n-, sozialer Phobie <http://de.wikipedia.org/wiki/Soziale_Phobie> #g\n- und Depression <http://de.wikipedia.org/wiki/Depression> #g\n1381876869 Er arbeitet als Koch, ist aber derzeit Krankgeschrieben\n1381876902 In seiner Kindheit ist die Gewalt von seiner Mutter ausgegangen\n\n1381876986 Cindy (31) #c\n1381876995 Ratschlag: \"Ich kann andere Menschen nicht ändern, sondern nur etwas für mich ändern\" #quote\n1381877012 Sie musste in ihrer Kindheit auch unter Gewalt leiden, und hat aus den Situationen gelernt\n1381877061 Sie lebte bei ihrer Mutter. Ihr Vater bereut es heute, dass er sie nicht zu sich geholt hat\n1381877213 Sie litt unter Depressionen, wegen Versagensängsten\n1381877258 \"Das ist mein Leben und ich mache's jetzt.\" (Cindy)  #quote\n1381877272 Ratschlag an ihren Sohn: \"Keiner hat das Recht dich anzufassen, auch nicht Mama.\" (Cindy) #quote\n1381877338 Ihr Sohn musste beobachten, wie Cindys Mutter Cindys Bruder schlug\n1381877495 Auch bei ihr kann sie einen Beschützerinstinkt feststellen\n1381877520 Ihr Bruder hat mit 11-12 Jahren ein Jahr lang nur am Wochenende einen Elternteil gesehen, und ist deswegen schizophren geworden\n1381877558 Louis C.K. <https://de.wikipedia.org/wiki/Louis_C._K.> #g\n1381877651 Die aktuelle Frau ihres Vaters ist für sie wie eine Mutter\n1381877779 Sie ging zu Psychaterin ohne Erfolg, nun zu Selbsthilfegruppen <http://de.wikipedia.org/wiki/Selbsthilfegruppe> #g\n1381877792 Sie schreibt viel Tagebuch <http://de.wikipedia.org/wiki/Tagebuch> #g\n\n1381877835 Ende der Sendung\nOutro: The Wombats - Your Body Is A Weapon <http://www.youtube.com/watch?v=GF6Jm_IHvNY> #video\n\n"}