{"name":"rp13-2013-05-07_10-00_stage-7","error":null,"text":"HEADER\nPodcast: re:publica\nEpisode: Vom Erklärbär zur Ameisenkönigin – Crowdsourcing, Deliberation und Co im Wissenschaftsjournalismus\nStarttime: 2013-05-07-10-00\nEndtime: $start\nPodcaster: 2013-05-07_10-00_stage-7\nShownoter: Sven Rudloff\n/HEADER\n\nGastgeber Robert Bosch Stiftung #c\nPatrick Klügel: Robert Bosch Stiftung unterstützt / sucht neue Wege für Wissenschaftjournalismus (wj)\nEinzelprojekte mit bis zu 15.000 Euro gefördert, 180.000 insgesamt\n\"Mind the Gap\" = Lücke zwischen Wissenschaft und Öffentlichkeit, zwischen Medien / Kanälen\n1. Gesprächsrunde von zweien heute morgen\nModeration: Grit Kienzlen, DRadio Wissen\n\nEinführung Moderatorin Grit Kienzlen #c\nWissenschaft in den Medien: Früher Sielmann, Sendung mit der Maus\nTachernobyl: Redaktionen merken, dass sie keine Kompetenz haben, bauen \"Erklärbären\" auf\nIn 90ern/00ern weiter ausgebaut, überbieten sich in Sonderausgaben/Sendungen zum Thema Wissen\n\nDiskutanten:\nNicola Kurth, Spiegel Online, Vertreterin Leitmedien\nMarco Maas, OpenDataCity, Visualisierungen,\nDr. Ralf Grötger, freier Journalist, Faktencheck Debatten-Profis\n\nGrötger: Vorstellung Debatten-Profis #c\nInformationen zu Debatten offen unübersichtlich\nExperten alleine haben oft nicht das öffentliche Vertrauen\nÖffentliche Kommentare in Dt. noch nicht ordentlich genutzt (vgl. Slate, The Atlantic)\nIdee: Visualisierung um Probleme & Argumentation darzustellen + kollaborative Recherche und Expertisebildung\nBeispiel: Visuelle Zusammenfassung zur Diskussion Organspendeausweis, mit Links zu Quellen und Diskussionen\nLessons Learned: Dominanter Faktor ist Kommentar-Kultur der diskutierenden Community. (garbage in - garbage out?); Leser-/Laienperspektive sehr themenspezifisch\nWünschenswert: Mentoring für journalistische Recherche; collaborative drafting tools\nIm TV gab es so etwas schon einmal: 1971, Internationaler Frühschoppen, ORAKEL: Zuschauer beauftragen Journalisten mit konkreten Recherchen\n\nMehrwert einer Zuschauer-/Lesebeteiligung? #c\nGrötger:\nHinweise für neue Quellen und Meinungen, insbesondere bei medizinischen Themen\nHinweis auf Aspekte, die man sonst vernachlässigt hätte\nKurth:\nLeserbriefe: \"Es ist unglaublich, was Leser alles wissen.\"\nSPON: Einführung neue Blogs und Debattenforum, viel Arbeit im Kuratieren\n\"Datenlese\"\nMaas:\nMit Zeit, Community von Spezial-Nerds aufbauen\nAmeisenkönigin: Ressourcen der Crowd nutzen, die man selbst nicht hätte\nKurth:\nIn tradionellen Medien \"nicht mal eben etwas Neues machen\" - wird alles Inhouse programmiert; Sicherheitsbedenken und Professionalitätsanspruch VERSUS die Leute & Journalisten möchten es schnell nutzen\nNeue Medien und Ideen z.B. Im Wissenschaftsressort leichter umsetzbar als im Politikressort - weniger Bedenken / Umdenken\n\nWelche wissenschaftlichen Themen eignen sich besonders für Crowdjournalism? #c\nGrötger:\nGenau aufpassen, worum es eigentlich geht: Leser stellen oft andere Fragen als Wissenschaftler - persönliche Erfahrungen vs. operationalisierbare Untersuchungen\nKurth:\nDt. Leser oft noch erschrocken, wenn Journalisten sie aktiv in Recherche/Schreiben mit einbeziehen\nMaas:\nCrowdsourcing: Nicht nur Leser einbeziehen, um Ideen zu bekommen, sondern aktiv nutzen. Beispiel: Drosselkom - Leser bitten, ihre Datennutzung anonym hochzuladen, um praktische Daten und mögliche Effekte viel besser einschätzen zu können\nKurth:\nGute Idee, aber noch Lernprozesse nötig. Auch: Journalisten, die ihre wertvolle Idee preisgeben müssen.\n\nWie Crowd besser nutzen, um zu besseren journalistischen Ergebnissen zu kommen? #c\nMaas:\nEs geht nicht darum, sich per se Arbeit als Journalist zu sparen, sondern Ideen umzusetzen, die anders gar nicht möglich wären\nGrötgen:\nWikipedia-Prinzip lässt sich selten reproduzieren, \"einfache\" Partizipation oft besser realisierbar. \"Die Crowd\" gibt es nicht - Möglichkeiten sehr themenspezifisch.\nNoch einmal sonst ingehörte aber wichtige Stimmen in ein Thema einbringen, z.B. Pfleger bei Organspendedebatte\nWert von Anekdoten für Storytelling und umfassendere, emotionalere Bilder\nKurth:\nIch liebe Deutschlandkarten. Man kann spannende Geschichten erzählen, z.B. zu regionaler Verteilung von medizinischen Problemen und Medikamentennutzung.\nMaas:\nGrundregel jedes Journalismus - je mehr Ich-Bezug hergestellt werden kann, umso interessanter für mehr Leser und Partizipation\n\nWissenschaft ist keine Volksabstimmung - Wie Objektivität sicherstellten? #c\nKurth:\nThemen wie Homöopathie und Handystrahlung bedeuten mehr Arbeit für Foren\nGrötgen:\nEs geht nicht um Repräsentativität im Sinne von Objektivität; Darstellung nicht Entscheidung\n\nNegative Seiten des Crowdsourcing: Trolle? #c\nGrötgen: Bei bisherigen Debatten keine Troll-Probleme; alle Inhalte auf unterer Kommentarebene, Zusammenfassung erwähnt sie nicht (da und doch nicht da)\n\nWenn Kommentar-Kultur Kernfaktor ist, wie kann man sie formen? #c\nGrötgen:\nTechnik kann viel helfen\nKommentare direkt auf andere Kommentare beziehen\nAnonymität hilft - Klarnnamen oft Selbstdarsteller und weniger inhaltlich getrieben\nAntworten abonnierbar machen\nAntworten bewertbar machen\nNicht nur auf Clicks fokussieren und/oder Zahl der Kommentare - qualitative Kriterien?\nKurth:\nSelbstregulierung von Communities sehr gut\nMüssen noch mehr direkt mit einzelnen Kommentatoren in Kontakt treten\n\nAns Publikum: Ideen zur Optimierung? #c\nGenug Ressourcen, um kontinuierlich solche Tools zu führen\nMaas: Weniger themengetriebene Einzelprojekte, mehr in Plattformen und Tools denken, die universeller einsetzbar sind\nMaas: Der Datenjournalist wird nicht Geld verdienen, das der Journalist bisher auch nicht verdient hat\n\n\n"}