{"name":"bluemoon-260613","error":null,"text":"HEADER\nPodcast: Bluemoon\nEpisode: bluemoon-260613\nStarttime: Wed Jun 26 2013 22:01:30 GMT+0200 (CEST)\nrelativeTimestamps: no\nEndtime: Wed Jun 26 2013 22:00:00 GMT+0200 (CEST)\nPodcaster: Holger Klein (@holgi)\nShownoter: @holzkopf4 <https://twitter.com/holzkopf4>; @letaledosis100 <https://twitter.com/letaledosis100>; @vale <https://alpha.app.net/vale>, @klaustopher <https://alpha.app.net/klaustopher>, @Quimoniz <https://alpha.app.net/Quimoniz>\nChat: <http://webchat.freenode.net/?channels=duerfenwirnicht>\nStream: <http://www.fritz.de/live.m3u>\nWebseite: <http://www.fritz.de/media/podcasts/sendungen/blue_moon.html>\nSendungsseite: <http://www.fritz.de/programm/sendungen/33/1306/130626_blue_moon_10411.html>\n/HEADER\n\n1372276913 Heute redet Holgi über Liebe und Liebeskummer\n1372277029 holgi: \"Alle die gerade zuhören haben garantiert mehr Ahnung von Libe, als jene gerade im Radio\" #quote\n\n1372277169 Musik  Dj Misjah & Groovehead - Trippin out <https://www.youtube.com/watch?v=AT_LmYUcKcY> #video #chapter #music\n1372277750 holgi: \"Meistens benehmen wir uns ja wie Vollidioten\" #quote\n\n1372277767 Luise (19)  #chapter\n1372277853 Sie hat vor 3 Wochen auf einer Party einen Typen namens Dominik kennengelernt, der Chemies studiert\n1372277992 3 Tage später meldete er sich wieder\n1372278038 holgi: \"Wie wär's mit Sex?\" #quote\n1372278208 Sie hat Dominik nach dem er nach dem zweiten Treffen mit ihm geschlafen hatte, ihm eine Nachricht geschickt, dass Sie nicht ohne ihn könne\n1372278363 Sie hasst Leute, die nicht sagen, was in Ihrem Kopf los ist\n1372278552 Dominik hat sich auf komische Weise  verspätet entschuldigt\n1372278657 holgi: \"Ja klar, der ist bescheuert\" #quote\n1372278740 Sie hat den Typen in ihre Wohnung gelassen, ohne zu wissen wo er wohnt, ohne ihn wirklich zu kennen.\n1372278752 holgi: \"Wenn ich ein Mädchen wäre, würde ich vor allem keine Typen in meine Bude nehmen, sondern mit in ihre Wohnung gehen\" #quote\n1372278824 holgi: \"Das Leben ist kein Wunschkonzert\" #quote\n\n1372278864 Luises Liedtipp: Angelo?? - Domeniki Lumenidi\n\n1372278960 Fritz Info mit Nachrichten, Wetter und Verkehr #chapter\n\n1372279262 Fritz Jingle: Endlosschleife Singletröster-Texte <http://www.fritz.de/media/jingles/neue_jingles.page.3.html>\n- Direktlink <http://download.fritz.de/jingles/Fritz_Endlosschleife_Singletroestertexte.MP3> #audio\n\n1372279296 Manni aus Berlin-Treptow  #chapter\n1372279333 Manni: \"Frauen reden eben extrem viel\" #quote\n1372279394 Holgi ist bei keiner Dating Plattform\n1372279496 Manni er hat Angst davor, dass eine Frau falsche Angaben auf einer Dating-Plattform macht\n1372279629 Unternehmerisches Risiko\n1372279917 holgi: \"Du findest heraus, ob ihr zueinander passt, in dem du dich mit ihr triffst\" #quote\n1372279954 holgi schmeisst Manni raus, weil dieser ihn anscheinend verarscht\n\n1372280000 Holgis Faustregel: \"Es dauert so lange jemanden zu vergessen, wie die Beziehung gedauert hat\" #quote\n\n\n1372280001 Cindy (26) aus Dresden  #chapter\n1372280042 Cindy hat vor einem Jahr einen Türsteher kennen gelernt\n1372280063 Sie steht auf Anzugtypen\n1372280119 Sie wurde vom Türsteher geküsst um sie zum Schweigen zu bringen\n1372280187 Sie sind zusammen gekommen, er ist bei den Hells Angels\n1372280247 Blinsen - Berliner Eierkuchen: Pfannkuchen\n1372280378 Sternzeichen <http://de.wikipedia.org/wiki/Tierkreiszeichen> #glossary\n1372280460 Es ist ein Verhältnis geblieben\n1372280479 Letztes Jahr hat er sich noch mit um ihr Kind gekümmert, nun ist er wieder mit seiner Freundin zusammen\n1372280499 Holgi: \"Männer neigen ja dazu, sich so viele Eisen wie möglich ins Feuer zu legen\" #quote\n1372280597 Holgi:  \"Was müsste passieren damit du mit ihm Schluss machst?\" #quote\n1372280624 Cindy wurde versehentlich aus der Leitung \"geschmissen\"\n\n1372280637 Fritz Bluemoon Ende\n\n1372280633 Halbzeitmusik: Das Kraftfuttermischwerk – Am Wolkenberg (Instrumental) <http://www.kraftfuttermischwerk.de/blogg/?p=153> #music #chapter\n1372280645 Jingle kündigt fälschlicherweise Caro Korneli an <http://www.fritz.de/inside/team/fritz_team/997.html>\n\n1372280649 Beginn Lateline #chapter\n\n1372280733 Fortsetzung von Cindy #chapter\n1372280742 Holgi fasst nochmal zusammen, was vorher beredet wurde\n1372280779 [Cindy]\"Ja er hat gesagt sie ist die Frau seines Lebens...\" [Holger] \"Und was bist du?\" #quote\n1372280790 Holgi: \"Dann solltest du ihm das [Bett] mal verweigern, dann siehst du woran du bist\" #quote\n- Cindy findet das nicht leicht\n1372280833 Der Trick mit alleinerziehenden Müttern\n1372280838 Holgi ist auch in Gefühlsfragen sehr undiplomatisch\n1372280860 Holgi: \"Männer neigen dazu immer mehrere Eisen im Feuer zu haben, und alleinerziehende Mütter sind praktisch, die sind dankbar\" #quote\n1372280862 Holgi: \"Alleinerziehende Mütter sind praktisch - sie sind dankbar\" #quote\n1372280882 Holgi hat Pickup Artists im Freundeskreis\n1372280894 Holgi: \"Das beste was Männern passieren kann sind alleinerziehende Mütter\" #quote\n1372280949 Holgi ist immerwieder auf den selben Typ Frauen reingefallen\n- Hinweis, sich mal zu fragen, was mit einem selber schief läuft, das man immer auf den selben Typ reinfällt\n1372281092 Vor einem Jahr war es noch besser, da kein Dosenessen da war\n1372281121 Holgi: \"Man sollte Mehl, Ei und Zucker im Haus haben\" #quote\n1372281172 Cindy: \"Ich bin eigentlich nicht doof, aber Gefühle lassen sich nicht abstellen\" #quote\n1372281223 Holgi: \"Das sind Leute, die bindungsgestört sind.\" #quote\n1372281246 Sie hat mit 16 ihre beste/erste Liebe kennengelernt\n1372281471 Holgi: \"Die meisten kann man über einen Kamm scheren\" #quote\n1372281535 Holgi: \"Das Leben ist halt scheiße, und irgendwann muss man Tabletten nehmen\" #quote\n1372281552 Cindy hat den Anruf beendet\n\n1372281587 Holger hatte das letzte mal Liebeskummer vor 8-9 Jahren\n1372281616 Er schüttete sich dann voll mit Alkohol\n1372281640 Holgi rät: Bei Liebeskummer macht 'nen Job\n\n1372281644 Jenny (30) aus Berlin  #chapter\n1372281655 Jenny bedankt sich für seine Fähigkeit zuzuhören\n1372281664 Jenny hat noch nie LIebeskummer gehabt\n1372281670 - hat aber ein Herz\n1372281760 Jenny hat vor mehreren Jahren in einer Klinik einen Mann kennengelernt, ihn aber aus den Augen verloren\n1372281768 Holger: \"Nein kenn ich nicht.\" -zu Mr. Saxobeat (Alexandra Stan) <http://de.wikipedia.org/wiki/Mr._Saxobeat> #q #g\n1372281927 Holgi: \"Nein sagen kann doch jeder\" #quote\n1372282015 Jenny versucht über das Radio den Kontakt wieder herzustellen\n1372282085 Holgis Email-Addresse <http://www.fritz.de/inside/team/fritz_team/981.html>\n1372282100 Holger will nicht, dass Jenny von \"wildgewordenen Lustgreisen\" angerufen wird\n1372282117 Ende des Gesprächs\n1372282134 Holger. \"Die Liebe und der Kummer - Das reimt sich auf Nummer\" #quote\n\n1372282141 Bine#chapter\n1372282149 Bine hat ganz viele Männer über das Internet kennengelernt, wollte mit dem einen den anderen vergessen\n- alle wollten schließlich mit ihr Sex haben\n1372282194 Holger hat Singlebörsen/Datingplattformen immer als Geschlechtsverkehranbahnungsplattformen gesehen\n1372282234 Holgi: \"Vielleicht sollte man sich da nicht rumtreiben, wenn man nicht Sex haben will\" #quote\n1372282251 \"Es gibt Seiten wo man wirklich Sex suchen kann.\" #quote\n1372282264 Auch ihre Kumpels haben ihr Sex angeboten um über ihre schweren Phasen hinweg zu kommen\n1372282281 Holgi: \"Warum machen Männer sowas? Weil sie es können\" #quote\n1372282301 Auch Bine ist alleinerziehende Mutter\n1372282312 Holger kann das Verhalten an sich auch beobachten.\n1372282328 \"Männer und Frauen können keine Freunde sein, da der Sex steht immer dazwischen steht.\" #q\n1372282333 Harry und Sally <http://www.imdb.com/title/tt0098635> #g #imdb\n- Holger kann Harry zustimmen\n1372282443 Sex macht Bine keinen Spaß, bzw sie kann sich nicht so sehr fallen lassen\n1372282473 Sie kann sich nicht komplett fallen lassen gegenüber einem Fremden im Sex, seit sie ein Kind hat\n1372282498 Bine hat ein 7 Monate altes Kind\n1372282575 Bine würde gerne die Erfahrungen von Männern hören\n1372282621 Holgi: \"So wie ich mein Geschlecht kennen gelernt habe\" #quote\n-Holgi: \"So wie ich meine Geschlechtsgenossen kennen gelernt habe, sind wir so\" #quote\n1372282675 Anruf durch Holgi beendet\n\n1372282688 Michael (24) #chapter\n1372282731 Michael hat die Patentlösung: Reisen\n1372282749 Ablenkung hilft, Arbeit nur wenn sie fordert\n1372282828 Michael: \"Wir wissen, das Holgi sehr alt ist\" #quote\n1372282840 Michael hat seine Partnerin nach 4 Jahren Beziehung verlassen\n1372282917 Hat seine Partnerin nach Silvester 2 Wochen nicht mehr gesehen\n1372282954 Holgi: \"Spezialität von Jungs: Die müssen Dinge explizit gesagt bekommen\" #quote\n1372283010 Michael hat sich heldenhaft getrennt, findet dies im Nachhinein ziemlich dumm\n1372283038 Stand zur Zeit der Trennung nicht fest im Leben - keinen Job, viel Feiern, keine Wohnung\n1372283104 Eine Woche nach der Trennung hat sie bereits mit einem Anderen geschlafen\n1372283250 Er hat ihr dann alles vor den Kopf geworfen\n1372283284 Ist nach der Trennung nach Tokio geflogen\n-Holger findet Tokio interessant, es ist dort aber \"sau teuer\" #q\n1372283344 Michael: \"Das beste was man gegen den Kummer machen konnte\" #quote\n1372283363 Danach war alles gut\n1372283395 Holgi hätte erwartet, dass nach der Rückker alles wieder von vorne losgeht\n1372283449 Er hat schon wieder eine neue Reise nach Tokio gebucht\n1372283474 Er hatte während der ganzen Reise täglichen Kontakt mit seiner Ex\n1372283489 Sie dachte nach der Reise kommen sie wieder zusammen\n1372283541 Einreise nach und Arbeitserlaubnis in Japan\n1372283683 Holgi: \"Man muss Frühs mit dem Wecker aufstehen und zur Beziehungsarbeit, Beziehungsarbeit unter Tage\" #q\n1372283821 Holgi meint: Wenn eine Beziehung beendet wurde ist sie auch zu Ende und kann auch schlecht wieder aufgewärmt werden\n1372283899 Holgi wünscht eine schöne Zeit in Tokio\n1372283916 ein Bekannter von Holgi wohnt in Hongkong und macht etwas Illegales\n1372283919 Gespräch beendet durch Holgi\n\n1372283924 Jingle (diesmal mit richtiger Ansage)\n1372283954 Thema: Liebe und Kummer #t\n1372284004 Arbeit lenkt nur von Kummer ab, wenn man dabei gefordert und ausgefüllt wird\n\n1372284058 Anina aus Bremen #chapter\n1372284065 Holgi: \"Anina wie Dschanina ohne Dsch\" #q\n1372284107 Anina hat ihren Exfreund nach zwei Jahren Beziehung vor ca einem halben Jahr verlassen\n1372284143 Ihr Exfreund war ein \"Muttersöhnchen\", hat nachts SMS von seiner Mutter bekommen\n1372284235 Ödipussi von Loriot <http://de.wikipedia.org/wiki/Ödipussi> #g\n1372284305 Anina hat sich mit der Mutter ihres Freundes gestritten\n1372284348 Holgi findet es nicht schlimm an der eigenen Mutter zu hängen, würde es seiner Mutter aber nicht zugestehen, so viel Einfluss auf sein Leben zu nehmen\n1372284373 Aninas Exfreund musste sich regelmäßig zu Hause melden\n1372284436 Holgi: \"Die Typen sage immer, sie ändern sich - macht's doch einfach, erzählt es nicht nur\" #q\n1372284469 Der Exfreund hatte sofort eine neue Freundin, ist mit dieser aber auch schon nicht mehr zusammen\n1372284528 Ihr Exfreund wohnt immer noch bei seinen Eltern\n1372284544 Holgi: \"Es ist kein Problem mit 25 noch bei seinen Eltern zu wohnen - Wobei, mit 25, da hab selbst ich nicht mehr bei meinen Eltern gewohnt\" #quote\n1372284575 Anina denkt darüber nach, ihn anzurufen\n1372284591 Ihr Exfreund musste Nachts sein Handy seinen Eltern übergeben\n1372284653 Holgis Realitätsabgleich Pocast  <http://wrint.de/category/realitaetsabgleich> #podcast\n1372284662 holgi: \"Solange der bei seiner Mutter wohnt, lass die Finger von dem Weg \" #quote\n1372284674 Holgi beendet das Gespräch\n\n1372284688 Verkehrsmeldung\n\n1372284734 Luise aus Berlin  #chapter\n1372284750 Holgi freut sich über die vielen Anruferinnen\n1372284767 Luises Trennung ist erst einen Monat her, sie hat sich von ihm getrennt, weil er zuerst sein Studium, dann sie vernachlässigt hat\n1372285018 Holgi: \"Was ungeheuer hilft ist Gesellschaft\" #quote\n1372285029 Holgi ist 2005 verlassen worden, hat viel geheult, stand am Rande des Nervenzusammenbruchs und zum Wochenende ist ein Kumpel vorbei gekommen\n1372285093 Holgis Weblog <http://holgi.blogger.de>\n1372285115 Luises Freunde wollen nichts mehr über die Trennung hören\n1372285189 Holgi: \"Aber Stolz ist doch scheisse, das braucht niemand\" #q\n1372285264 Holgi: \"Es geht doch nicth darum zu gewinnen, es geht darum seine Ruhe zu haben\" #quote\n1372285306 Viele Orte erinnern sie noch an ihren Ex der nicht mehr in der Stadt ist\n1372285316 Holgi: \"Man sollte die gemeinsamen Orte auch mal alleine aufsuchen, sodass sie einem nicht fremd vorkommen, wenn man alleine dort ist\" #quote\n1372285432 Holgi: \"Wer nichts weiß muss alles glauben\" #quote\n1372285497 Holgi: \"Man hängt an einer konstruierten Person. Die Person, die von deinem Ex in deinem Kopf existiert ist nicht die Person, die er wirklich ist\" #quote\n1372285671 Holgi: \"Man will ja nicht auch mit jemandem zusammen sein, der sich erniedrigt\" #quote\n1372285712 Holgi: \"Du hast nur ein Leben. Das solltest du nicht daran vergeuden zu überlegen, was sein könnte.\" #quote\n1372285735 Holgi: \"Hätte, hätte, Fahrradkette\" #quote\n1372285757 Holgi beendet das Gespräch\n\n1372285783 Von Holgi soll man kein Einfühlungsvermögen erwarten\n\n1372285795 Damian (18)  #chapter\n1372285807 Damian möchte erst einen Schluck trinken und wandert zurück in die Warteschleife\n\n1372285838 Daniel aus Marburg  #chapter\n1372285854 Daniel ist vor zwei Jahren nach sieben Jahren Beziehung von seiner Freundin verlassen worden\n1372285894 Holgi: \"Schmerz dauert immer genauso lange wie die Beziehung\" #quote\n1372285966 Exfreundin hat sich neu verliebt\n1372286030 Exfreundin fragt während einer Radtour: \"Was findest du an mir noch schön?\" - Seine Antwort: \"Deine Beine in der kurzen Hose\"\n1372286054 Holgi: \"Frauen wollen die Wahrheit hören\" #quote\n1372286144 Daniel: \"Sinn des Lebens für viele Frauen ist das Gebären\" #quote\n1372286198 Daniel denkt, dass es mit einem Kind anders gewesen wäre\n1372286253 Holgi: \"Mit der Kindertheorie kommst du heute nicht mehr weit. Dafür machen wir zu lange Viehzucht und Ackerbau\"\n1372286276 Daniel ist nach der Trennung auf eine Pilgerreise gegangen\n1372286305 Er hatte seine Freundin in Neuseeland kennen gelernt, beide nach der Aubsildung/Studium\n1372286350 Auszeit im Benediktinerkloster bei Würzburg\n1372286358 Göthes Die Leiden des jungen Werthers <http://de.wikipedia.org/wiki/Die_Leiden_des_jungen_Werthers> #glossary\n- auf Gutenberg.org <http://www.gutenberg.org/ebooks/2407> #glossary\n1372286415 Er rief vorher beim Kloster an\n1372286415 Kloster auf Zeit <http://www.kloster-auf-zeit.de>\n1372286432 Ora et Labora - Beten und Arbeiten, Telefon erlaubt aber nicht erwünscht\n1372286473 Fernsehen und Handy sind vorhanden, sind aber nicht erwünscht von den Mönchen\n1372286502 Daniel: \"Es war eine schöne Zeit\" #quote\n1372286561 Arbeiten muss man im Kloster\n1372286589 Daniel ist Agnostiker, katholisch getauft <http://de.wikipedia.org/wiki/Agnostizismus> #glossary\n1372286622 Ohne Kirchensteuer ist man auch kein Christ <http://www.spiegel.de/panorama/justiz/gericht-entscheidet-ueber-kirchensteuern-nach-austritt-a-857995.html>\n1372286682 Als Mönch ist das Leben auch leichter\n1372286825 Holgi: \"Die Liebe kann einem auch abhanden kommen\" #quote\n1372286837 Zerrütungsprinzip vor Gericht\n1372286895 Holgis Freund hat nach Trennung 5 Wochen geheult, dann ins Bordell, und war dann wieder in Ordnung\n1372286966 Vom Masturbieren verliert man angeblich Rückenmark und man wird blind\n- Sünde der Masturbation in der katholischen Kirche <http://de.wikipedia.org/wiki/Masturbation#Christentum> #glossary\n\n1372286953 Damian (18)  #chapter\n1372286976 Damian hat während seinem Schulpraktikum vor zwei Jahren seine Exfreundin kennengelernt\n1372287025 Exfreundin hat ihn mit einem seinem besten Freund betrogen, er hat es ihm erzählt\n1372287061 Hat versucht sich mit viel Sport abzulenken, abends aber trotzdem dran erinnert\n1372287129 Schafft es nicht, seine Exfreundin von der Freundschaftsliste bei Facebook zu löschen\n1372287175 Es tut ihm heute immernoch weh\n1372287183 Sie wohnt nun mit seinem besten Freund zusammen und er sieht sie regelmäßig\n1372287288 Sobald er nichts zu tun hat, kommt's immernoch zurück\n1372287313 Holgi sorgt sich, dass es sich bei ihm verfestigt und er solle mal mit seinem Arzt darüber reden\n1372287351 Holgi: \"Klingt blöd, aber mit Ärzten kann man über sowas reden\" #quote\n1372287371 holgi: \"Psychotherapeuten - das sind die, die dir helfen klar zu kommen\" #quote\n1372287415 Holgi hat den Anrufer missverstanden - So schlimm scheint es nicht zu sein\n1372287430 Holgi: \"Einen guten Rat kann ich nicht geben, da hilft nur Zeit\" #quote\n1372287434 Holgi beendet das Gespräch und wünscht eine gute Nacht\n\n1372287456 Verabschiedung\n1372287478 Outromusik: Martin Solveig & The Cataracs ft. Kyle - Hey Now <https://www.youtube.com/watch?v=vQEJ0HOI7VU> #video #chapter #music\n\n"}